{
    "10": {
        "RRW": {
            "1": "<h2>Komisje:</h2><ul><li>Komisja Rolnictwa i Rozwoju Wsi /nr 1/</li></ul><h2>Mówcy:</h2><ul><li>Poseł Jacek Bogucki /PiS/\r</li><li>Poseł Piotr Borys /KO/\r</li><li>Poseł Mirosław Maliszewski /PSL-TD/\r</li><li>Sekretarz Komisji Dariusz Myrcha\r</li><li>Wicemarszałek Sejmu Dorota Niedziela\r</li><li>Poseł Kazimierz Plocke /KO/\r</li><li>Poseł Jarosław Sachajko /Kukiz15/\r</li><li>Poseł Zbigniew Ziejewski /PSL-TD/</li></ul><section class=\"transcript\">\r\n<p>Komisja Rolnictwa i Rozwoju Wsi, obradująca pod przewodnictwem wicemarszałka Sejmu <b>Doroty Niedzieli</b>, dokonała:\r\n<p><b>– wyboru prezydium Komisji.</b>\r\n<p>W posiedzeniu udział wzięli pracownicy Kancelarii Sejmu: <b>Krzysztof Karkowski</b>&nbsp;– wicedyrektor Sekretariatu Posiedzeń Sejmu, <b>Jolanta Boratyn-Dąbkowska</b>, <b>Dariusz Myrcha</b>,<b>&nbsp;Paulina Przybysz</b>, <b>Anna Rajewska</b>&nbsp;– z sekretariatu Komisji w Biurze Komisji Sejmowych.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nSzanowni państwo, Wysoka Komisjo, pozwólcie, że się przywitam. Po dwunastu latach pracy w tej Komisji chciałabym wszystkich państwa posłów powitać w Komisji Rolnictwa i pogratulować wyboru właśnie tej Komisji. Dziś spotykam się z wami w innej roli, ale bardzo się cieszę. Życzę miłej pracy w nadchodzącej kadencji.\r\n<p>Otwieram zwołane przez marszałka Sejmu na podstawie art. 20 ust. 2 regulaminu Sejmu pierwsze posiedzenie Komisji Rolnictwa i Rozwoju Wsi. Porządek dzisiejszego posiedzenia przewiduje wybór prezydium Komisji, przewodniczącego oraz zastępców przewodniczącego. Zgodnie z art. 163a regulaminu Sejmu uchwały Komisji zapadają większością głosów w obecności co najmniej jednej trzeciej liczby członków Komisji.\r\n<p>Na podstawie listy obecności członków Komisji stwierdzam kworum.\r\n<p>Przypominam także, że Komisja na podstawie art. 20 ust. 3 regulaminu Sejmu powołuje i odwołuje członków prezydium w głosowaniu jawnym większością głosów. Głosowanie jawne odbywa się przez podniesienie ręki i obliczenie głosów przez sekretarzy Komisji. Głosowanie przeprowadzimy według zasady: kto jest za, kto jest przeciw i kto wstrzymał się od głosu. Wybór zostanie dokonany, jeżeli kandydat na daną funkcję uzyska zwykłą większość głosów, to znaczy więcej głosów za niż przeciw. Głosy wstrzymujące się nie będą brane pod uwagę.\r\n<p>Przystępując do wyboru przewodniczącego Komisji, zwracam uwagę, że w przypadku zgłoszenia większej liczby kandydatów uzyskanie przez pierwszego w kolejności kandydata zwykłej większości głosów spowoduje jego wybór na przewodniczącego Komisji. Głosowanie na pozostałe kandydatury będzie bezprzedmiotowe. Czy powyższe zasady głosowania i wynikające z nich konsekwencje są dla wszystkich państwa posłów jasne? Nikt z posłów nie zgłasza wątpliwości?\r\n<p>Proszę o zgłaszanie kandydatów.\r\n<p><b>Poseł Zbigniew Ziejewski (PSL-TD):</b><br>\r\nChciałem zgłosić pana Mirosława Maliszewskiego, posła V, VI, VII, VIII, IX i X kadencji. Ukończył studia na Wydziale Ekonomicznym w Szkole Głównej Gospodarstwa Wiejskiego w Warszawie. Prowadzi własne gospodarstwo ogrodnicze. Od 1999 r. jest członkiem Związku Sadowników Rzeczpospolitej. Od 2002 r. jest prezesem tego stowarzyszenia. Ponadto jest to samorządowiec, był przewodniczącym rady w Grójcu, a potem był grójeckim starostą.\r\n<p>Uważam, że jest to właściwy kandydat na przewodniczącego tej Komisji. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo.\r\n<p>Czy pan poseł Mirosław Maliszewski wyraża zgodę na kandydowanie?\r\n<p><b>Poseł Mirosław Maliszewski (PSL-TD):</b><br>\r\nTak, pani marszałek, wyrażam zgodę.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nZgłoszona została tylko jedna kandydatura na funkcję przewodniczącego Komisji.\r\n<p>Przystępujemy do głosowania.\r\n<p>Kto jest za wyborem na funkcję przewodniczącego Komisji pana posła Mirosława Maliszewskiego? Kto jest przeciw? Nie widzę. Kto się wstrzymał? Stwierdzam, że przewodniczącym Komisji został wybrany poseł Mirosław Maliszewski.\r\n<p>Proszę o podanie wyników głosowania.\r\n<p><b>Sekretarz Komisji Dariusz Myrcha:</b><br>\r\nZa – 32, nikt nie był przeciw, wstrzymujących – 1.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nStwierdzam, że przewodniczącym Komisji został wybrany poseł Mirosław Maliszewski przy 32 głosach za, braku głosów przeciw i 1 wstrzymującym.\r\n<p>Serdecznie gratuluję, panie pośle.\r\n<p><b>Poseł Mirosław Maliszewski (PSL-TD):</b><br>\r\nChciałem bardzo podziękować Wysokiej Komisji. Dziękuję bardzo.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nProszę przyjąć moje osobiste gratulacje i podziękowanie za wiele lat współpracy w tej Komisji. Myślę, że Komisja będzie prowadzona godnie i bardzo merytorycznie. Bardzo gratuluję, panie przewodniczący.\r\n<p>Przystępujemy teraz do wyboru zastępców przewodniczącego Komisji. Zgodnie z ustaleniami przedstawicieli klubów poselskich z dnia 14 listopada bieżącego roku Komisję Rolnictwa i Rozwoju Wsi uznano za komisję dużą. W związku z powyższym proponuję, aby wybrać pięciu zastępców przewodniczącego. Czy jest sprzeciw?\r\n<p>Jeśli jest sprzeciw, to proszę zabrać głos. Proszę, panie pośle.\r\n<p><b>Poseł Jarosław Sachajko (Kukiz15):</b><br>\r\nCzy mogę zabrać głos?\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nChce pan zgłosić sprzeciw?\r\n<p><b>Poseł Jarosław Sachajko (Kukiz15):</b><br>\r\nNie, chcę zabrać głos.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDobrze. Zapytam jeszcze raz: Czy jest sprzeciw?\r\n<p><b>Poseł Jarosław Sachajko (Kukiz15):</b><br>\r\nJest sprzeciw. Chciałem go umotywować.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nOK. Bardzo proszę.\r\n<p><b>Poseł Jarosław Sachajko (Kukiz15):</b><br>\r\nPani marszałek, Wysoka Komisjo, godzinę temu było posiedzenie Komisji Finansów. Jest to również komisja duża. Ze względu na liczbę klubów, jakie tam są, zaproponowano, aby utrzymać parytet przewodniczących i żeby liczba wiceprzewodniczących wynosiła siedem osób. Proponuję, żeby u nas także zamiast pięciu wiceprzewodniczących było ich siedmiu.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nPrzepraszam bardzo, ale liczba wiceprzewodniczących była uzasadnieniem rozmów politycznych między klubami, takie były ustalenia. To jest oczywiście decyzja Komisji.\r\n<p>W takim razie proszę o zgłaszanie kandydatów.\r\n<p>Sprzeciw był, w związku z tym ogłaszam głosowanie.\r\n<p>Rozumiem, że sprzeciw jest jednocześnie wnioskiem o zwiększenie liczby wiceprzewodniczących?\r\n<p><b>Poseł Jarosław Sachajko (Kukiz15):</b><br>\r\nTak, o zwiększenie liczby.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nKto jest za rozszerzeniem liczby wiceprzewodniczących do siedmiu? Dziękuję. Kto jest przeciw? Kto się wstrzymał?\r\n<p><b>Sekretarz Komisji Dariusz Myrcha:</b><br>\r\nZa – 8, przeciw – 21, wstrzymujących się – 2.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nW związku z tym wniosek pana posła Sachajki nie przeszedł.\r\n<p>Bardzo proszę.\r\n<p><b>Poseł Piotr Borys (KO):</b><br>\r\nPani marszałek, chciałem zgłosić, zgodnie z ustaleniami międzyklubowymi, liczbę wiceprzewodniczących wynoszącą cztery osoby. Taką informację otrzymałem. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nMamy taką umowę, że jest pięciu wiceprzewodniczących. W związku z tym, że Prawo  i Sprawiedliwość nie będzie przedstawiało jednego kandydata, to zostawiamy wakat  do kolejnego głosowania.\r\n<p>Czy pan poseł podtrzymuje swój wniosek?\r\n<p><b>Poseł Piotr Borys (KO):</b><br>\r\nNie, wycofuję swój wniosek. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję. Proszę o przedstawienie kandydatur.\r\n<p>To jest dżentelmeńska umowa, że Prawo i Sprawiedliwość przedstawi swojego kandydata, gdy będzie gotowe.\r\n<p>Bardzo proszę, pan poseł Borys.\r\n<p><b>Poseł Piotr Borys (KO):</b><br>\r\nSzanowna pani marszałek, chciałem zgłosić kandydaturę pana posła Kazimierza Plocke, posła IV, V, VI, VII, VIII i IX kadencji, niezwykle doświadczonego parlamentarzysty, także sekretarza stanu w Ministerstwie Rolnictwa w latach 2007–2015, absolwenta Akademii Rolniczo-Technicznej w Olsztynie.\r\n<p>Wszyscy znamy pana posła. Rekomenduję jego kandydaturę. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo. Proszę o następne kandydatury.\r\n<p>Proszę, pan poseł Bogucki.\r\n<p><b>Poseł Jacek Bogucki (PiS):</b><br>\r\nPani marszałek, chciałbym zgłosić kandydaturę pana posła Kazimierza Gwiazdowskiego, wieloletniego parlamentarzysty i samorządowca, ale też człowieka wsi – rolnika z dużym doświadczeniem zawodowym, jak i merytorycznym, jeśli chodzi o rolnictwo. Był także wiceprzewodniczącym Komisji w poprzedniej kadencji. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nBardzo proszę, pan poseł Plocke.\r\n<p><b>Poseł Kazimierz Plocke (KO):</b><br>\r\nPani marszałek, chciałem zgłosić kandydaturę Piotra Borysa, absolwenta Wydziału Prawa Uniwersytetu Wrocławskiego, posła IX i X kadencji, europosła, a równocześnie hodowcę koni, które przynoszą mu bardzo dużo satysfakcji. Myślę, że jako wiceprzewodniczący będzie w Komisji bardzo potrzebny. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję. Czy ktoś z państwa zgłosi jeszcze kandydaturę?\r\n<p>Dziękuję, na tym kończę przyjmowanie kandydatur.\r\n<p>W związku ze zgłoszeniem ustalonej liczby kandydatów na funkcję zastępców przewodniczącego proponuję dokonanie ich wyboru w głosowaniu łącznym. Czy jest sprzeciw? Nie widzę, nie słyszę.\r\n<p>Kto jest za wyborem zgłoszonych kandydatów na funkcję zastępców przewodniczącego Komisji, czyli pana posła Kazimierza Plocke, pana posła Kazimierza Gwiazdowskiego i pana posła Piotra Borysa? Kto jest przeciw? Nie widzę. Kto się wstrzymał?  Nie widzę. Proszę o podanie wyniku.\r\n<p><b>Sekretarz Komisji Dariusz Myrcha:</b><br>\r\nZa – 35, nikt nie był przeciw, nikt się nie wstrzymał.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nInformuję, że zastępcami przewodniczącego Komisji zostali wybrani posłowie: pan poseł Kazimierz Plocke, pan poseł Kazimierz Gwiazdowski i pan poseł Piotr Borys. Gratuluję wyboru.\r\n<p>Na tym wyczerpaliśmy dzisiejszy porządek dzienny. Gratuluję wyboru panu przewodniczącemu i panom przewodniczącym. Zamykam posiedzenie.\r\n<p>&nbsp;</section>\n",
            "2": "<h2>Komisje:</h2><ul><li>Komisja Rolnictwa i Rozwoju Wsi /nr 2/</li></ul><h2>Mówcy:</h2><ul><li>Poseł Jacek Bogucki /PiS/\r</li><li>Poseł Piotr Borys /KO/\r</li><li>Poseł Krzysztof Ciecióra /PiS/\r</li><li>Poseł Sławomir Ćwik /Polska2050-TD/\r</li><li>Minister rolnictwa i rozwoju wsi Anna Gembicka\r</li><li>Poseł Piotr Głowski /KO/\r</li><li>Poseł Małgorzata Gromadzka /KO/\r</li><li>Poseł Kazimierz Gwiazdowski /PiS/\r</li><li>Poseł Michał Kołodziejczak /KO/\r</li><li>Poseł Grzegorz Braun (Konfederacja) – spoza składu Komisji\r</li><li>Poseł Stefan Krajewski (PSL-TD) – spoza składu Komisji\r</li><li>Sekretarz stanu w Ministerstwie Rolnictwa i Rozwoju Wsi Janusz Kowalski\r</li><li>Radca prawny w zarządzie Morskiego Portu Gdynia SA Filip Krzystyniak\r</li><li>Poseł Stanisław Lamczyk /KO/\r</li><li>Przewodniczący poseł Mirosław Maliszewski /PSL-TD/\r</li><li>Poseł Lucjan Marek Pietrzczyk /KO/\r</li><li>Poseł Kazimierz Plocke /KO/\r</li><li>Dyrektor Departamentu Prawnego Ministerstwa Infrastruktury Marcin Przychodzki\r</li><li>Poseł Jarosław Rzepa /PSL-TD/\r</li><li>Poseł Jarosław Sachajko /Kukiz15/\r</li><li>Prezes Krajowego Związku Rolników, Kółek i Organizacji Rolniczych Władysław Serafin\r</li><li>Poseł Katarzyna Sójka /PiS/\r</li><li>Rzecznik prasowy Polskiego Związku Producentów Roślin Zbożowych Tadeusz Szymańczak\r</li><li>Poseł Robert Telus /PiS/\r</li><li>Poseł Zbigniew Ziejewski /PSL-TD/</li></ul><section class=\"transcript\">\r\n<p>Komisja Rolnictwa i Rozwoju Wsi, obradująca pod przewodnictwem  posła<b>&nbsp;Mirosława Maliszewskiego (PSL-TD)</b>, przewodniczącego Komisji,  zrealizowała następujący porządek dzienny: \r\n<p><b>– dokonanie zmian w składzie prezydium Komisji,</b>\r\n<p><b>– rozpatrzenie informacji na temat rozstrzygnięcia przetargu na dzierżawę terminala zbożowego w Porcie Gdynia.</b>\r\n<p>W posiedzeniu udział wzięli: <b>Anna Gembicka </b>minister rolnictwa i rozwoju wsi wraz ze współpracownikami, <b>Marcin Przychodzki</b>&nbsp;dyrektor Departamentu Prawnego Ministerstwa Infrastruktury wraz ze współpracownikami, <b>Marek Adamiak</b>&nbsp;pełniący obowiązki dyrektor Departamentu  Rolnictwa i Rozwoju Wsi Najwyższej Izby Kontroli wraz ze współpracownikami, <b>Waldemar Humięcki </b>dyrektor generalny Krajowego Ośrodka Wsparcia Rolnictwa, <b>Witold Katner</b>&nbsp;rzecznik prasowy  Krajowej Izby Lekarsko-Weterynaryjnej, <b>Filip Krzystyniak</b>&nbsp;radca prawny w zarządzie Morskiego Portu  Gdynia SA, <b>Władysław Serafin </b>prezes Krajowego Związku Rolników, Kółek i Organizacji Rolniczych,  <b>Tadeusz Szymańczak</b>&nbsp;rzecznik prasowy Polskiego Związku Producentów Roślin Zbożowych,  <b>Grzegorz Anczewski</b>&nbsp;doradca w Krajowej Radzie Izb Rolniczych, <b>Pierre Pages</b>&nbsp;prezes Mondry  sp. z o.o. oraz <b>Paweł Zastawny</b>&nbsp;prezes Speed sp. z o.o.\r\n<p>W posiedzeniu udział wzięli pracownicy Kancelarii Sejmu: <b>Dariusz Myrcha</b>,<b>&nbsp;Paulina Przybysz</b>, <b>Anna Rajewska</b>&nbsp;– z sekretariatu Komisji w Biurze Komisji Sejmowych. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nDzień dobry państwu. Otwieram posiedzenie Komisji Rolnictwa i Rozwoju Wsi.\r\n<p>Witam państwa posłów. Witam przedstawicieli Ministerstwa Rolnictwa i Rozwoju Wsi z panią minister Anną Gembicką oraz panem sekretarzem stanu Januszem Kowalskim na czele. Witam przedstawicieli Krajowego Ośrodka Wsparcia Rolnictwa z panem dyrektorem generalnym Waldemarem Humięckim oraz zastępcą dyrektora generalnego Markiem Chibowskim na czele. Witam także przedstawicieli Ministerstwa Infrastruktury oraz Najwyższej Izby Kontroli. \r\n<p>Mam niestety informację, że żaden z ministrów i wiceministrów infrastruktury  nie dotarł, nie będzie uczestniczył w naszym posiedzeniu. Wobec tego poprosimy  o głos przedstawicieli resortu. Witam przedstawicieli wszystkich organizacji rolniczych i innych oraz wszystkich przybyłych gości. \r\n<p>Stwierdzam kworum. \r\n<p>Jednocześnie informuję wszystkich państwa, że o godz. 17.30 są dzisiaj bardzo ważne głosowania. Jeżeli wyczerpiemy porządek obrad, o co apeluję, zakończymy posiedzenie o godz. 17.30. Jeżeli nie wyczerpiemy porządku obrad i dyskusja będzie dalej trwała,  to przełożymy posiedzenie na przyszły tydzień.\r\n<p>Dzisiejszy porządek przewiduje informację ministra infrastruktury na temat  rozstrzygnięcia przetargu na dzierżawę terminala zbożowego w porcie Gdynia.  Porządek został państwu doręczony. Proponuję natomiast uzupełnienie porządku dziennego  o punkt pierwszy, obejmujący zmiany w składzie prezydium Komisji. Proponuję rozpatrzyć  to w punkcie pierwszym. Czy jest sprzeciw wobec tego? Nie widzę sprzeciwu. Stwierdzam w takim razie, że Komisja przyjęła wniosek o uzupełnienie porządku dziennego  o punkt obejmujący zmiany w składzie prezydium Komisji. \r\n<p>Proponuję państwu, na razie w drodze informacji, żebyśmy dopilnowali terminu  15 grudnia i złożyli do tego czasu propozycje do planu pracy Komisji. Później jako prezydium przeanalizujemy propozycje i zaproponujemy ich przyjęcie na jednym z kolejnych posiedzeń. \r\n<p>W takim razie przystępujemy do realizacji punktu pierwszego. Proszę o zgłoszenie kandydata do prezydium Komisji. Proszę, pan poseł. \r\n<p><b>Poseł Kazimierz Gwiazdowski (PiS): </b><br>\r\nW imieniu klubu parlamentarnego Prawo i Sprawiedliwość chciałbym zgłosić pana  ministra, posła Roberta Telusa. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nCzy pan poseł wyraża zgodę? \r\n<p><b>Poseł Robert Telus (PiS): </b><br>\r\nWyrażam. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nCzy są inne kandydatury? Nie ma. Nie słyszę. W takim razie czy ktoś jest przeciwko wyborowi panu Roberta Telusa do prezydium Komisji? Czy ktoś jest przeciwny?  Waham się, to nie jest głos przeciwko. W związku z tym uważam, że wybraliśmy pana posła Roberta Telusa do prezydium Komisji. Zapraszam pana posła, ministra. \r\n<p>Przystępujemy do realizacji punktu drugiego porządku dziennego. Jest to informacja ministra infrastruktury. Ustaliliśmy, że najpierw przedstawiciele ministra infrastruktury odniosą się do tematu dzisiejszego posiedzenia. Później pani minister Anna  Gembicka poprosiła o głos w tej sprawie. Zapewne przedstawi stanowisko resortu  rolnictwa. \r\n<p>Bardzo proszę przedstawicieli Ministerstwa Infrastruktury o przedstawienie informacji. Proszę o przedstawienie się na początku, żebyśmy zapisali to do protokołu.  Rozumiem, że jest ktoś z Ministerstwa Infrastruktury. \r\n<p><b>Dyrektor Departamentu Prawnego Ministerstwa Infrastruktury Marcin Przychodzki: </b><br>\r\nDzień dobry państwu, witam serdecznie.\r\n<p>Nazywam się Marcin Przychodzki, jestem dyrektorem Departamentu Prawnego  w Ministerstwie Infrastruktury. Zostałem upoważniony do przedstawienia stanowiska resortu w przedmiotowej sprawie. Moje upoważnienie znajduje się u państwa.  Pan minister Marek Gróbarczyk podpisał to upoważnienie. Wraz ze mną jest mój zastępca, pan dyrektor Bartosz Szczurowski, też z Departamentu Prawnego  Ministerstwa Infrastruktury. \r\n<p>Jeżeli państwo pozwolicie, przedstawimy w skrócie stanowisko. Jeżeli będą jakieś pytania, oczywiście udzielimy informacji w miarę naszej wiedzy, sił i możliwości.  Panie przewodniczący, czy mogę? \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nTak, bardzo proszę. \r\n<p><b>Dyrektor departamentu MI Marcin Przychodzki: </b><br>\r\nDziękuję uprzejmie. \r\n<p>Szanowni państwo, chciałbym poinformować, że resort infrastruktury nie może państwu przygotować ani przedstawić informacji na temat rozstrzygnięcia przetargu  na dzierżawę terminala zbożowego w porcie Gdynia z jednego prostego powodu,  a mianowicie wniosek do Ministerstwa Infrastruktury w przedmiocie wyrażenia zgody przez ministra właściwego do spraw gospodarki morskiej w trybie art. 3 ustawy  o portach i przystaniach morskich jeszcze nie wpłynął. Żeby była jasność, po prostu nie dysponujemy stosownym wnioskiem z zarządu Morskiego Portu Gdynia. \r\n<p>Postępowanie konkursowe, dlatego że to nie jest przetarg w trybie ustawy o zamówieniach publicznych, jeszcze się nie zakończyło. Zakończy się dopiero z chwilą,  kiedy zarząd portu złoży wniosek formalny do Ministerstwa Infrastruktury jako obecnie ministerstwa właściwego do spraw gospodarki morskiej, po to żeby minister w trybie ustawy o portach i przystaniach morskich mógł w tej sprawie wydać wiążącą decyzję administracyjną, czy wyraża zgodę na zawarcie umowy dzierżawy nieruchomości  pod terminal w porcie Gdynia czy to zbożowy, czy to inny. Będzie to wynikało z treści wniosku. A więc informacja dla szanownych państwa jest taka, że minister po prostu  nie dysponuje dokumentami w tej sprawie. \r\n<p>Zwracam uwagę, że konkurs prowadzi spółka, która jest podmiotem niezależnym  od ministerstwa, która w samodzielny sposób prowadzi postępowanie. W związku z tym informacja ta dla nas jako ministerstwa jest o tyle wiążąca, że nie możemy kazać spółce ani przyspieszyć, ani zadecydować za nią o złożeniu wniosku. Minister po prostu czeka. Tak szybko, jak to wpłynie, będzie rozpatrywane. Na obecną chwilę możemy państwu udzielić tyle informacji.\r\n<p>Dla państwa wiadomości, dzisiaj z rana u nas w ministerstwie była kontrola poselska. Było kilku posłów przedstawicieli, był pan poseł Marchewka, był obecny na sali pan wiceprzewodniczący Borys, o ile dobrze pamiętam nazwisko, przepraszam jeżeli pomyliłem, był też pan poseł Kołodziejczak. Staraliśmy się udzielić wszystkich możliwych informacji, które posiadaliśmy, zgodnie z naszą wiedzą i siłami. W związku z tym jeżeli państwo jeszcze czegoś byście potrzebowali, służymy pomocą, ale możemy po prostu nie dysponować pełnią wiedzy w tej sprawie, dlatego że postępowanie prowadzi spółka. Formalnie rzecz biorąc, nie jest ono jeszcze zakończone.\r\n<p>Z tego, co wiemy, komisja konkursowa dopiero wybrała najkorzystniejszą ofertę. Będzie ona dalej przedmiotem działania ze strony spółki, która najprawdopodobniej będzie musiała wystąpić do prezesa Urzędu Ochrony Konkurencji i Konsumentów  w kwestii wyrażenia zgody na koncentrację na rynku. Nie wiemy, jak to będzie wyglądało, ponieważ nie znamy i nie będziemy znali treści wniosku, dopóki spółka nie wystąpi do ministerstwa w tej sprawie. \r\n<p>To tyle na obecną chwilę. Jeżeli państwo mają jakieś pytania, to bardzo proszę. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nTak, pytania z pewnością się pojawią.\r\n<p>Później w ramach dyskusji poproszę panów posłów, którzy uczestniczyli dzisiaj  w interwencji, o to, żeby podzielili się z nami swoimi informacjami.\r\n<p>A ze swojej strony wyrażam lekkie ubolewanie, panie dyrektorze, że wtedy,  kiedy wystąpiliśmy, a właściwie ja wystąpiłem o to, żebyśmy dzisiaj podjęli ten temat,  nie uzyskałem informacji, że będzie ona tak krótka i tak syntetyczna jak to, co w tej chwili pan powiedział.\r\n<p>Głos w tej sprawie chciała zabrać także pani minister Anna Gembicka. Bardzo proszę o stanowisko Ministerstwa Rolnictwa i Rozwoju Wsi w tej sprawie.\r\n<p><b>Minister rolnictwa i rozwoju wsi Anna Gembicka:</b><br>\r\nBardzo dziękuję.\r\n<p>Szanowny panie przewodniczący, Wysoka Komisjo, dla mnie jako ministra rolnictwa  i rozwoju wsi nie ulega wątpliwości, że terminal musi być w rękach polskich,  być w rękach podmiotu z udziałem większościowym Skarbu Państwa. W związku z tym podjęliśmy następujące czynności. Część korespondencji odbywała się w trybie tajnym, więc ewentualnie można by było zrobić oklauzulowane posiedzenie. Korespondencja tajna jest z dnia 30 listopada 2023 r. Jest to także kontynuacja korespondencji  prowadzonej przez pana ministra Roberta Telusa z 9 listopada 2023 r. Następnie  4 grudnia 2023 r. skierowałam pismo do ministra Gróbarczyka z wyrażeniem jasnego stanowiska odnośnie do naszego podejścia do tej sytuacji. Nie będą odczytywać całego pisma. Mogę oczywiście udostępnić Komisji tę dokumentację, natomiast pismo kończy się stwierdzeniem,  że wydzierżawienie terminala każdemu innemu niż wyżej wskazany podmiot, czyli właśnie podmiot, w którym Skarb Państwa wykonuje większość praw z tytułu posiadanych udziałów lub akcji, budzi mój zasadniczy sprzeciw. \r\n<p>Następnie ponowiłam pismo do pana ministra Gróbarczyka, powołując się już  na kwestie specyfikacji postępowania na dzierżawę terminala zbożowego. Jeżeli państwo pozwolą, chciałabym odczytać krótko, dlatego że w specyfikacji jest zapisana wyraźnie możliwość dotycząca odstąpienia od podpisania umowy. \r\n<p>Po pierwsze, przechodząc do możliwości odmowy, w specyfikacji zostały zawarte przepisy, że każdy dzierżawca podejmuje decyzję o udziale w postępowaniu wyłącznie na własne ryzyko i ponosi wszelkie koszty związane z przygotowaniem i złożeniem wniosków o dopuszczenie do udziału w postępowaniu oraz ofert. Wydzierżawiający  nie zwraca kosztów uczestnictwa w postępowaniu. Mówię to w razie, gdyby były pytania,  jakie są ewentualne konsekwencje finansowe odstąpienia. Kolejna kwestia to ta,  że w przypadku odmowy przez ministra właściwego do spraw gospodarki morskiej udzielenia zgody na oddanie w dzierżawę nieruchomości stanowiącej przedmiot dzierżawy dzierżawcy, którego oferta została wybrana jako korzystniejsza, wydzierżawiający może unieważnić postępowanie. I ostatnia kwestia, myślę, że najważniejsza, znajdująca się w rozdziale „Inne postanowienia”. Otóż wydzierżawiający zastrzega sobie prawo unieważnienia postępowania bez podania przyczyny i bez ponoszenia jakichkolwiek skutków prawnych i finansowych unieważnienia, prawo odstąpienia od postępowania na każdym etapie postępowania bez podania przyczyn i bez ponoszenia jakichkolwiek skutków prawnych i finansowych odstąpienia. \r\n<p>Szanowni państwo, dzisiaj skierowałam także projekt uchwały na posiedzenie Rady Ministrów. Jest to projekt dotyczący podjęcia stanowiska w sprawie terminala zbożowego w porcie Gdynia. Też bardzo chętnie udostępnię całą treść, tak żeby Komisja miała  w to wgląd. W skrócie treść jest taka, że Rada Ministrów ze względu na położenie  i warunki techniczne uznaje za zasadne wydzierżawienie terminala portowego w porcie Gdynia, obsługującego ładunki zbożowe, wyłącznie spółce, w której Skarb Państwa wykonuje większość praw z tytułu posiadanych udziałów lub akcji, bowiem stanowi  on istotną infrastrukturę spedycyjno-magazynową wykorzystywaną w eksporcie towarów rolnych, w tym zbóż. \r\n<p>Szanowni państwo, chciałabym także podziękować panu przewodniczącemu za zwołanie posiedzenia Komisji, za podniesienie tego tematu, dlatego że jest to temat faktycznie bardzo ważny. Tak jak mówiłam, dla mnie jako ministra rolnictwa i rozwoju wsi kwestia ta nie ulega wątpliwości. Powinno zostać to jak najszybciej rozwiązane. Tak jak mówiłam, w tej sprawie zwróciłam się już kilkukrotnie do Ministerstwa Infrastruktury.\r\n<p>Jeszcze poproszę pana ministra o krótkie uzupełnienie. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nZanim oddamy głos panu ministrowi, poproszę panią minister o to, żebyśmy mogli otrzymać dokumenty, o których pani mówiła. Rozpowszechnimy je wśród członków Komisji. \r\n<p>Proszę, pan minister Kowalski. \r\n<p><b>Sekretarz stanu w Ministerstwie Rolnictwa i Rozwoju Wsi Janusz Kowalski: </b><br>\r\nPanie przewodniczący, szanowni państwo, z przykrością stwierdzam, oczywiście  w swoim imieniu, że na dzisiejszym posiedzeniu Komisji nie ma sekretarza stanu  z Ministerstwa Infrastruktur. Są tylko i wyłącznie panowie dyrektorzy, których stanowisko zupełnie odrzucam, ponieważ zgodnie ze specyfikacją postępowania na dzierżawę terminala mamy do czynienia z sytuacją, w której nie oczekujemy na rozstrzygnięcie, które zostanie przesłane do pana ministra infrastruktury, ale jesteśmy w sytuacji,  w której moim zdaniem i zdaniem Ministerstwa Rolnictwa i Rozwoju Wsi należy skorzystać z postanowień rozdziału 23, czyli bez podania przyczyn unieważnić,  odstąpić od rozstrzygnięcia, od całego postępowania. \r\n<p>Jest to kwestia – mówię to jako były sekretarz stanu w Ministerstwie Aktywów Państwowych – nadzoru nad spółką. Właśnie od tego jest minister, który nadzoruje spółkę, żeby w sytuacji zagrożenia istotnych interesów Skarbu Państwa… A w tym przypadku rozmawiamy o fundamentalnej sprawie, czy chcemy, żeby przez najbliższe 30 lat zagraniczne firmy bądź nawet polskie prywatne firmy miały pełną kontrolę nad terminalem zbożowym, a więc de facto nad eksportem polskiego zboża, i nie tylko polskiego, dlatego że przecież i inne zboże może być eksportowane kosztem polskich rolników, czy też nie. Jako sekretarz stanu w Ministerstwie Aktywów Państwowych zawsze na tego typu pytania odpowiadałem „nie”. Żadna firma prywatna nie ma prawa kontrolować tak ważnej infrastruktury. \r\n<p>W związku z tym, szanowni państwo, w jakim momencie teraz jesteśmy,  jakie mamy możliwości decyzyjne? Po pierwsze, zarząd spółki powinien w naszej ocenie,  zgodnie z interesem Skarbu Państwa – nie musi oczywiście podawać żadnego uzasadnienia – zastosować klauzulę z rozdziału 23, czyli po prostu odstąpić od postępowania bez podania przyczyn i kropka, po to żeby kwestia, która, trzeba sobie to jasno powiedzieć, nie została dopilnowana, nie zakończyła się rozstrzygnięciem, które na najbliższe trzy dekady w negatywny sposób wpłynie na interesy bezpieczeństwa żywnościowego Rzeczypospolitej, ale również bezpieczeństwa gospodarczego polskich rolników.  To po pierwsze. Oczekuję od pana ministra Marka Gróbarczyka, który dzisiaj nie przyszedł, takich właśnie działań w stosunku do spółki, którą nadzoruje. Jest to jego obowiązek. Pan minister Marek Gróbarczyk ma obowiązek doprowadzić do sytuacji,  w której rozstrzygnięcie przetargu nie zostanie sfinalizowane. Jest to jego obowiązek. \r\n<p>Jeżeli z różnych powodów nie chce tego uczynić, zachęcam pana ministra Marka Gróbarczyka do przekazania nadzoru nad spółką. Takie rozstrzygnięcie wykonam  w ciągu dziesięciu minut, ponieważ nie ma zgody na to, żeby tak ważna infrastruktura była kontrolowana przez zagraniczne koncerny. Jeżeli natomiast z różnych powodów nadzór nie zostanie przekazany, apeluję, żeby nie dokonywać żadnego rozstrzygnięcia i poczekać na to, aż przyjdzie nowy minister, którego będę wspierał w tym, żeby podjął właściwą decyzję, ale co będzie niestety, w mojej ocenie, czymś, co będzie obciążało mój obóz polityczny. Ufam, że taka decyzja zapadnie dzisiaj, jutro. Pani minister Anna  Gembicka walczy o interesy polskich rolników przy wsparciu pana premiera Morawieckiego. Ufam, że taka decyzja zapadnie na jutrzejszym posiedzeniu rządu. To tyle. \r\n<p>Sprawa ta, szanowni państwo, powinna być wyjęta poza politykę. W tej sprawie powinniśmy mówić jednym głosem. Sprawa nie została dopilnowana. W tej chwili trzeba ją pozytywnie rozstrzygnąć. Narzędzia są. Również jako były sekretarz stanu wykonujący nadzór na spółkami Skarbu Państwa uprzejmie proszę dyrektora Departamentu Prawnego oraz pana ministra, który na pewno nas w tej chwili słucha, o to, żeby wykonywał swoje obowiązki zgodnie interesem Rzeczypospolitej Polskiej, żeby skorzystał z prawa nadzoru nad spółką, nad zarządem, dokonał tego zgodnie z interesem Skarbu Państwa, nie przerzucając tego na zarząd spółki. Zarząd spółki można odwołać w ciągu jednej minuty, jeżeli ktokolwiek chciałby podjąć taką decyzję, kropka. \r\n<p>Szanowni państwo, w tej sprawie powinniśmy mówić jednym głosem. Takie jest moje stanowisko. Dziękuję. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nTak też zrozumiałem kropkę. Dziękuję. \r\n<p>Wszystkie trzy wypowiedzi potwierdzają, że zwołanie dzisiejszego posiedzenia  Komisji na ten temat było jak najbardziej zasadne.\r\n<p>Otwieram dyskusję. Proszę, żeby w pierwszej kolejności głos zabierali panie i panowie posłowie. Jako pierwszy pan przewodniczący Piotr Borys. Chodzi o to, żeby podzielił się informacjami uzyskanymi w dniu dzisiejszym.\r\n<p>Proszę, panie przewodniczący.\r\n<p><b>Poseł Piotr Borys (KO): </b><br>\r\nBardzo dziękuję, panie przewodniczący.\r\n<p>Posiedzenie Komisji, które zostało zwołane, jest kompatybilne z kontrolą poselską. Myślę, że uczestniczący w niej moi koledzy uzupełnią jeszcze przedmiot kontroli,  przedstawią informacje, które uzyskaliśmy.\r\n<p>Otóż chciałbym powiedzieć, że faktycznie dochodzi do jakiegoś dysonansu pomiędzy stanowiskiem MRiRW a działalnością ministerstwa, które nadzoruje bezpośrednio spółki zarządzające polskimi portami. Przypomnę, że mamy cztery porty i trzy spółki. Jedną z nich jest właśnie spółka z Gdyni. Chciałbym powiedzieć, że dysonans polega  na tym, że nie ma komunikacji pomiędzy państwem czy też nie było komunikacji pomiędzy państwem. Myślę, że temat, który podjął pan poseł Kołodziejczak i bardzo wiele innych osób, po prostu był zasadny.\r\n<p>Otóż chciałbym powiedzieć, że mamy do czynienia z dwoma równoległymi problemami. Pierwszy dotyczy istoty sprawy, w ogóle tego, jak mamy skutecznie eksportować zboże przez polskie porty, żeby eksport był płynny, eksportować przede wszystkim polskie zboże, jak również to, które być może zamiast zalewać polski rynek z Ukrainy, mogłoby spokojnie być przedmiotem także polskiego interesu właśnie w formie przeładunku.\r\n<p>Chcę powiedzieć, że państwo znaliście tę sprawę już od dłuższego czasu,  dlatego że pierwsza uchwała dotycząca w ogóle terminala jako takiego, który miał być kluczowym terminalem obsługującym produkty rolno-spożywcze, zapadła  19 lipca 2022 r. Zresztą została szumnie ogłoszona przez pana premiera.  Wskazano w niej port w Gdańsku jako docelowy. Otóż z naszych informacji wynika  – komunikowaliśmy się z osobami, które są na miejscu – że właściwie nic się tam  nie wydarzyło. Poza szumnymi zapowiedziami rok temu, żeby postawić ogromną część portu, nabrzeża i skonstruować skuteczny eksport, nie wydarzyło się nic. \r\n<p>I druga sprawa. Jeżeli przedmiotowa uchwała miała miejsce ponad rok temu,  blisko półtora roku temu, to co stało na przeszkodzie, żeby uchwałę przeprocedować pomiędzy resortami rolnictwa oraz infrastruktury? Żeby w momencie kiedy podległa  Ministerstwu Infrastruktury spółka decyduje się na wydzierżawienie w Gdyni drugiej przestrzeni portowej także na import zboża poza Gdańskiem, w którym nie dzieje się nic pomimo zapowiedzi – w Gdyni ma być drugie miejsce zgodnie z założeniami  spółki – dokonać wszystkich dokładnych analiz i rekomendacji znacznie wcześniej, zanim nastąpiło ogłoszenie procedury konkursowej. Pierwsze pisma, które znamy ze strony  Ministerstwa Rolnictwa i Rozwoju Wsi, zostały przekazane, według informacji, jakie uzyskaliśmy,  9 listopada, chyba że były wcześniejsze pisma w tej sprawie. Było to 9 listopada, a konkurs trwał już od wielu, wielu miesięcy.\r\n<p>A więc pytam o to, jaka jest komunikacja pomiędzy ministerstwami? Rozumiemy, wszyscy stoimy na stanowisku, że tak wrażliwa infrastruktura dotycząca eksportu polskiego zboża musi być pod nadzorem państwa, najlepiej, tak jak wskazało to również Ministerstwo Rolnictwa i Rozwoju Wsi, pod nadzorem spółek z udziałem Skarbu  Państwa. Jest to kwestia dotycząca nie tylko bezpieczeństwa eksportu, ale także uniemożliwienia koncentracji w ręku jednej prywatnej firmy ogromnego wolumenu rynku.\r\n<p>Moje pytanie sprowadza się więc do tego, jaka komunikacja istniała wcześniej,  przed 9 listopada? Chodzi o komunikację w sprawie oceny działań pomiędzy  Ministerstwem Rolnictwa i Rozwoju Wsi a Ministerstwem Infrastruktury, któremu  w ramach nadzoru podlega również spółka w Gdańsku. Wiemy, że w zarządzie  jest m.in. jedna osoba, radny z Prawa i Sprawiedliwości. Po drugie, czy faktycznie  były wcześniejsze komunikaty i relacje przed 9 listopada, kiedy to dotarliśmy do pisma, że Ministerstwo Rolnictwa i Rozwoju Wsi dało rekomendację, że jednak powinna to być spółka z udziałem Skarbu Państwa? Co było wcześniej? Czy państwo komunikowaliście się w tej sprawie, dokonaliście jakichś analiz i podjęliście stosowne działania? Dziękuję. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nProszę, pan przewodniczący Kazimierz Plocke. \r\n<p><b>Poseł Kazimierz Plocke (KO): </b><br>\r\nDziękuję. \r\n<p>Panie przewodniczący, Wysoka Komisjo, państwo ministrowie, jak stwierdził  pan poseł Piotr Borys, odbyliśmy kontrolę poselską. Pojechaliśmy z posłem Borysem  do Ministerstwa Infrastruktury na planowane spotkanie z panem ministrem Gajadhurem. Niestety dla porządku powiem, że do spotkania nie doszło, chociaż wiemy, że przy biurze ministra jest komórka, która zajmuje się nadzorem nad spółkami, co nas bardzo zadziwiło. Potem udaliśmy się do kolegów, którzy prowadzili kontrolę poselską  w Ministerstwie Infrastruktury, ale niestety nie było Marka Gróbarczyka, ministra nadzorującego, co jeszcze bardziej dziwi. \r\n<p>Wydaje się, panie przewodniczący, że jako Komisja powinniśmy się zwrócić  do ministra infrastruktury Marka Gróbarczyka. Powinien tutaj przyjść i wytłumaczyć  Wysokiej Komisji całą procedurę, która była podjęta ze strony spółki, dlatego że przecież ją nadzoruje. Może być tak, że bardzo wiele mówimy o bezpieczeństwie żywności, a mamy do czynienia z sytuacją, która jest nie do zaakceptowania, ponieważ jeden  z podmiotów zagranicznych ma mieć większościowy pakiet udziałów, jeżeli chodzi  o rynek zbóż w Polsce. Budzi to nasze poważne wątpliwości.\r\n<p>To, co już wiemy na dzisiaj – nie było współpracy pomiędzy resortami w tym względzie. Wszyscy powoływali się… Ostatnie lata pokazują, że podstawowym argumentem, który był we wszystkich uzasadnieniach do projektów ustaw, była wojna na Ukrainie. Od momentu kiedy Rada Ministrów 19 lipca 2022 r. podjęła stosowną uchwałę, że będzie budowany agroport w porcie w Gdańsku, do tej pory nic się tam nie dzieje, natomiast port w Gdyni podjął procedurę wydzierżawienia terminala zbożowego. Zagrożenie jest takie, że jeżeli konkurs nie będzie rozstrzygnięty, jeżeli port nie będzie funkcjonował,  to oczywiście będą ewidentne straty dla Skarbu Państwa. Jest pytanie, kto za to zapłaci, kto poniesie konsekwencje polityczne. Pytania te będziemy oczywiście drążyć, będziemy starali się uzyskać odpowiedź. To nie jest pierwsza i ostatnia kontrola w tym względzie, za jakiś czas znowu będziemy chcieli ją kontynuować, żeby zrozumieć, dowiedzieć się, jakie były prawdziwe mechanizmy.\r\n<p>Ministerstwo Rolnictwa i Rozwoju Wsi moim zdaniem też za późno zareagowało. Wszystkie wystąpienia, które dzisiaj zostały nam przedstawione w trakcie kontroli,  są z listopada tego roku. A więc widzimy, że mamy bardzo wiele do zrobienia, dlatego też będziemy bardzo konsekwentnie pracować w tym względzie. Myślę, że Komisja podzieli nasze poglądy. Będziemy chcieli wyjaśnić sprawę do końca. Dziękuję.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nJest to sprawa o ogromnym znaczeniu. Zapewniam pana przewodniczącego, że będziemy się jej przyglądać do końca, a więc do finalnego rozstrzygnięcia, łącznie z rzeczami,  o których pan powiedział, a więc z zaszłościami.\r\n<p>Kto z państwa posłów jeszcze chciałby zabrać głos? Pan poseł Ziejewski,  proszę bardzo.\r\n<p><b>Poseł Zbigniew Ziejewski (PSL-TD): </b><br>\r\nDziękuję bardzo.\r\n<p>Panie przewodniczący, panowie ministrowie, pani minister, przyjrzałem się konsorcjum, które wystartowało do przetargu. Konsorcjum ze Szczecina, spółka z o.o. ma kapitał założycielski 50 tys. zł, dwie pozostałe spółki mają udziały po 5 tys. zł. Firma Tapini ma 5 tys. zł, firma Ribera ma 5 tys. zł. Obydwie te firmy mieszczą się w Al. Ujazdowskich 41 w Warszawie. W jednym miejscu na jednej ulicy mieszczą się dwie firmy. Firma Tapini została zarejestrowana 4 lipca 2022 r., a firma Ribera 26 czerwca 2022 r. Takiemu konsorcjum, takim spółkom chcemy oddać nabrzeże i wysyłać przez nie kilka milion ton zboża w świat. Powiem więcej, udziałowcem Ribery jest CM Holding. Ma 51% udziałów i, o zgrozo, wartość owych udziałów wynosi 2550 zł. Druga firma ma 49% udziałów  o łącznej wartości 2450 zł. Razem mają 5 tys. zł. Są to udziałowcy dwóch firm,  które stanowią konsorcjum, które ma przejąć port i przeładunki w Gdyni.\r\n<p>Kochani, to wszystko, całe Konsorcjum SBT nadzorowane jest przez grupę Viterra  i kolejny holding. Grupa Viterra posiada wiele zakładów przetwórczych w Polsce, m.in. 180 magazynów. Na dzień dzisiejszy w Polsce przeładunkiem zbóż, importem, eksportem zajmują się przede wszystkim: ADM, Bunge, Cargill, Dreyfus, Glencore.  Czy ktoś mi wskaże jakąś polską firmę? Czy wśród wymienionych jest jakaś polska firma?  Nie ma żadnej. Teraz konsorcjum, które powstało, które jest nadzorowane przez grupę Viterra, ma plan, chce się połączyć, ma być fuzja z firmą Bunge. Jeżeli tak będzie,  to po firmach Cargill i ADM będzie to jedna z największych firm, która zajmuje się transakcjami zbożowymi. Jedna firma, firma Bunge, będzie miała siedzibę oczywiście  w Stanach Zjednoczonych, a druga firma, która ma kontrolę, firma Viterra, będzie miała siedzibę w Rotterdamie, w Niderlandach. \r\n<p>Może ktoś z rządu, pan minister Telus lub pani minister, odpowie mi, czy ktoś  nad tym czuwa. Mówicie o aferze wiatrakowej, więc ja powiem, że jest to ciąg dalszy afery zbożowej. Jest to ciąg dalszy. Komu chcieliśmy i chcemy oddać nabrzeże? Zgadzam się z panem ministrem Kowalskim, że czas najwyższy jutro na posiedzeniu rządu podjąć działania, żeby unieważnić tę transakcję. Polscy rolnicy… Cały czas krytykowaliście  opozycję, że wyprzedawała perełki, zakłady, a tu się okazuje, że chcecie sprzedać nabrzeże gościom, którzy mają po 5 tys. zł. To mają być strategiczni udziałowcy? Strategiczni udziałowcy mający po 5 tys. zł.\r\n<p>Nie wyobrażam sobie. Mam nadzieję, że pani minister Gembicka doprowadzi wspólnie z panem ministrem infrastruktury do unieważnienia przetargu i całej transakcji. Mamy spółki Skarbu Państwa, które tworzyliśmy, mamy Krajową Grupę Spożywczą, Elewarr. Są spółki krajowe, które mają to poprowadzić. Czy inne kraje, Niemcy,  Holendrzy, oddają swoje nabrzeża, żeby tracić dochody? Chyba nie. Gorący apel  do pani minister Gembickiej i do pana ministra Kowalskiego, żeby na poważnie podejść do tej sprawy, do tej transakcji. Dziękuję bardzo.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD):</b><br>\r\nDziękuję, panie pośle.\r\n<p>Bardzo proszę, pan. Proszę o przedstawienie się, dlatego że jeszcze nie wszyscy dobrze znamy się na tej sali.\r\n<p><b>Poseł Sławomir Ćwik (Polska2050-TD):</b><br>\r\nOczywiście, panie przewodniczący. Sławomir Ćwik, poseł z Polski 2050 – Trzeciej Drogi.\r\n<p>Panie przewodniczący, Wysoka Komisjo, państwo ministrowie, dyrektorzy,  niejako zostałem już uprzedzony przez pana kolegę posła. Moje pytanie miało brzmieć,  czy w przetargu, w konkursie na nabrzeże portowe wystartowała Krajowa Grupa Spożywcza. Już wiemy, że nie, ale przede wszystkim dlaczego nie, skoro jednym z głównych przedmiotów działalności Krajowej Grupy Spożywczej jest obrót zbożem na terenie Polski? Możliwość eksportu zboża przez terminal zbożowy to jeden z podstawowych  interesów tejże spółki. Dlaczego nie wzięła udziału w konkursie na dzierżawę terminala? Dziękuję.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nDziękuję panu posłowi. \r\n<p>Pan poseł Jarosław Sachajko, proszę. \r\n<p><b>Poseł Jarosław Sachajko (Kukiz15): </b><br>\r\nDziękuję, panie przewodniczący, przede wszystkim za szybką reakcję i zwołanie dzisiejszego posiedzenia. \r\n<p>Dziękuję również pani minister za szybkie działania, dziękuję za stanowcze,  jednoznaczne działania w zakresie tego, żebyśmy nie oddawali publicznego nabrzeża prywatnej firmie. Nabrzeże powinna dzierżawić właśnie Krajowa Grupa Spożywcza.  Od razu zadam pytanie, żeby pani minister powiedziała wszystkim posłom, które ministerstwo nadzoruje Krajową Grupę Spożywczą. Powinniśmy doprowadzić do tego,  że Krajowa Grupa Spożywcza powinna być pod nadzorem ministerstwa Rolnictwa  i Rozwoju Wsi. \r\n<p>Bardzo ciekawe spostrzeżenie poczynił pan przewodniczący Piotr Borys. Od 30 lat mamy w Polsce resortowość. I to niestety jest wyjątkowo nieefektywny sposób funkcjonowania rządu. Każde ministerstwo to oddzielne królestwo, które dostało część Polski  w zarząd. Właśnie jest to klasyczny przypadek resortowości. Jeden resort coś sobie wymyślił i sobie działa, a drugi resort przypadkiem gdzieś się czegoś dowiaduje, co się dzieje w innym resorcie. Dlatego mam nadzieję, że ten rząd czy kolejny rząd, gdyż nie wiemy, jaki rząd będziemy mieć w poniedziałek, zacznie od naprawy systemu funkcjonowania państwa, a nasza Komisja doprowadzi do tego, że Krajowa Grupa Spożywcza będzie  pod ministerstwem, które ma pojęcie, czym powinna się zajmować. Dziękuję bardzo. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję. \r\n<p>Nie widzę więcej… Pan poseł Kołodziejczak. Czy jeszcze któryś z posłów będzie chciał zabrać głos? Pan poseł Lamczyk. \r\n<p><b>Poseł Michał Kołodziejczak (KO): </b><br>\r\nProszę państwa, żeby było jasne, mamy do czynienia z jednym z większych skandali, jeżeli chodzi o rolnictwo. Musimy zdać sobie z tego sprawę. \r\n<p>Mówimy o firmie, która jest w grupie kapitałowej Viterra. Widzę na sali obrad pana, który kiedyś pracował dla Viterry, więc myślę, że doskonale wie, w jaki sposób  jest to zrobione, może się z nami podzielić, w jaki sposób takie firmy mają wpływ,  jak dzisiaj drugi podmiot, który też na 30 lat chciał przejąć terminal zbożowy w Gdyni…\r\n<p>Proszę państwa, żebyśmy wiedzieli, o czym mówimy, powiem, że w Polsce mamy sześć znaczących terminali zbożowych. Trzy tak naprawdę są pod wpływem jednej grupy  – jest to grupa Viterra – a czwarty, który byłby teraz, to właśnie Gdynia. W samej Gdyni mamy trzy terminale zbożowe. Jeden jest użytkowany przez dwie firmy, jeden w 80% przez grupę kapitałową Viterra, trzeci byłby kontrolowany w 100% przez Viterrę.\r\n<p>Mówimy o tym, że przez osiem lat chcieliśmy budować jakikolwiek kapitał narodowy, który ma nas kontrolować w kryzysach? Nie, jest to totalny skandal.  Dobrze, że to wyszło jeszcze teraz w ostatnim tygodniu, gdyż za tydzień  –  jestem  o  tym  przekonany  – pan Telus, pan Bogucki, pan Ardanowski i inni będą do nas wychodzili i mówili,  co dalej z terminalem zbożowym, w czyich jest rękach. Będziecie to robić. A pan, panie ministrze Telus, dopiero 9 listopada napisał pismo, żeby spółka, która jest pod nadzorem Skarbu Państwa, przejęła terminal. Gdzie pan był poprzedni rok?\r\n<p>Nie chciałbym, żebyśmy dzielili się politycznie, ale pewne rzeczy muszą wybrzmieć. Jest to kontynuacja afery zbożowej, o której mówił jeden z moich przedmówców, dlatego że pan, jak wynika z tego, co powiedziała pani Gembicka – nikt z opozycji – miał na biurku dokument o tym, że listę importerów można było ujawnić już od czerwca.  Kłamał pan, że nie można tego zrobić. Gdzie pan był? Czyje interesy pan reprezentował? O czyje pieniądze pan zabiegał? Jest to jasne, żebyśmy wiedzieli, o czym mówimy.\r\n<p>Terminal zbożowy w Gdyni, o którym teraz mowa, był remontowany.  Mogą tam wpływać duże statki, które biorą 30 tys. t na swój pokład.  Wiadomo, że handel zbożem… Nie? Nawet większe. Im większy statek, tym więcej można zarobić na jednej tonie. Mówimy o konkretnych zarobkach. Firma, która kontroluje tych, którzy złożyli najlepszą ofertę na wynajem terminala na 30 lat, na dzień dzisiejszy kontroluje 55% eksportu zboża z Polski drogą morską. Kontroluje 55%.  Z kolei 45% kontroluje osiem firm, czyli średnio po kilka procent.\r\n<p>Mam pytanie, jakie instrukcje… Panowie nas obraziliście tym, co powiedzieliście. Ministerstwo Infrastruktury to obraza dla posłów, którzy tutaj przyszli,  jak też dla ludzi. Mnie nie interesuje, jakie macie stanowiska, reprezentujecie Ministerstwo  Infrastruktury. Jakie instrukcje daliście przed przetargiem? Podobnie jak pan Kowalski  i inni nie przyjmuję argumentów, że Ministerstwo Infrastruktury nadzoruje spółkę, która sobie robi, co chce.\r\n<p>Chwila, spółka, która kontroluje wybrzeże w porcie w Gdyni, chyba ma jakąś misję. Z informacji, które zdobyłem – może panowie wyprowadzą mnie z błędu – wynika,  że głównym czynnikiem dzierżawy portu w Gdyni był czynnik finansowy. Viterra – pan, który siedzi z nami, potwierdzi – może dokładać 6 mln zł na rok z zarobków w innych terminalach, byle mieć kontrolę nad zbożem, które jest obracane w Polsce. Mogą przywieźć pieniądze z Kanady. Przecież Viterra powstawała w Kanadzie jako spółdzielnia, później się rozrastała. Dzisiaj tak bardzo mocno weszła na nasz rynek, ale idźmy dalej.\r\n<p>Kiedy pierwszy raz było wyrażone negatywne stanowisko ministerstwa Rolnictwa  i Rozwoju Wsi? Chciałbym to wiedzieć. Rząd do tej pory tak naprawdę jasno się nie wypowiedział. Pan Telus powiedział w trakcie jednej z publicznych debat, że na posiedzeniu rządu wskazał to ministrowi obrony, ministrowi, który odpowiada za bezpieczeństwo w Polsce – i słusznie, że to zrobił, OK. Czy minister, który odpowiada za bezpieczeństwo, cokolwiek poczynił dalej w tej sprawie, czy do tej pory został unieważniony przetarg? Pokazuje to, że jeżeli chodzi o problemy, o których mówią rolnicy, faktycznie sami wszyscy jesteśmy w nie wplątywani właśnie poprzez złe decyzje systemowe, które są. Wymagam jeszcze od obecnego rządu – jutro jest piątek, mamy jeszcze czas – żeby jak najszybciej unieważnić przetarg.\r\n<p>Ktoś pytał o pieniądze dla Skarbu Państwa, które mają być z dzierżawy terminala. Z tego, co wiem, terminal stoi, nie jest w tej chwili obsługiwany, uciekają nam kolejne dni, zboże jest gromadzone. Żeby dzisiaj zawieźć żyto z Podlasia do Viterry, do terminala zbożowego, za tonę na Podlasiu możemy zapłacić jakieś 500 zł. Koszty są duże, a wiadomo, że monopolista dyktuje nam cenę. Dlaczego nie było instrukcji, żeby terminal  na przykład wydzierżawić – czy może nie ma takich możliwości, a może jednak są – kilku firmom, kilku podmiotom, żeby rozbijać monopole? Czy na dzień dzisiejszy grupa spożywcza jest gotowa, żeby dzierżawić terminal zbożowy i odpowiednio go obsługiwać? Chciałbym się dowiedzieć, co się stało z projektem ministra Ardanowskiego z 2020 r., który doprowadził do tego, że grupa spożywcza miała obsługiwać eksport zboża poprzez terminale zbożowe. Czy mając jeden rząd, mieliśmy kilka pomysłów na realizację tego wszystkiego?\r\n<p>Pytania te pewnie pozostaną bez odpowiedzi, ale bardzo mocno otwierają nam oczy, pokazują, w jakim stanie przejmujemy to wszystko, co jest w Polsce. Nie będzie możliwości skutecznego eksportu polskiego zboża, jak też ukraińskiego zboża, jeżeli terminal będzie pod nadzorem firmy, która po przejęciu terminala w Gdyni pewnie będzie miała ponad 60–65% udziału w eksporcie zboża z Polski drogą morską.\r\n<p>Powiem tylko, gdyż niektórzy zastanawiają się, dlaczego terminal ten jest tak ważny, że ładując na duże statki, na każdej tonie można zarobić ok. 50 zł więcej. Przy eksporcie 5 mln t drogą morską daje to na rok bardzo dużo pieniędzy, bardzo dużą różnicę.  Spytajcie dzisiaj rolnika, czy 50 zł na tonie to jest duża różnica, czy to nie jest duża różnica. Rocznie jest to ok. 100 mln zł. Dzisiaj jest wyliczone, że obsługa dużych statków jest to różnica ok. 100 mln zł. Ci, którzy mają duże terminale, mogą zarobić  100 mln zł więcej na handlu zbożem. Są jasne ekspertyzy, które pokazują, że przy załadunku  na duże statki różnica w cenie jest od 25 zł do 50 zł na tonie.\r\n<p>Jest to jasne, jest to nasza perełka, jest to nasze okno na świat. Chciałbym,  żebyśmy razem, wspólnie z obecną, przyszłą opozycją, wypracowali, w jaki sposób ma to funkcjonować, ale nie da się tego zrobić bez odpowiedniego rozliczenia decyzji.  Ja też będę do tego dążył, chociaż jestem daleki od tego, żeby rozdrapywać jakieś rany  i tworzyć dodatkowe. Przed nami chyba zadanie, żebyśmy polskie rolnictwo uratowali w skuteczny sposób.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję.\r\n<p>Pan poseł Jarosław Rzepa.\r\n<p><b>Poseł Jarosław Rzepa (PSL-TD): </b><br>\r\nDziękuję bardzo.\r\n<p>Panie przewodniczący, szanowne panie i panowie posłowie, drodzy goście, przysłuchuję się dyskusji i trochę mnie nie dziwią argumenty, o których państwo mówicie.  Oczywiście chciałbym usłyszeć z ust pana ministra Gróbarczyka wiele argumentów  i odpowiedzi na pytania, które państwo zadają, ale pana ministra zazwyczaj w takich momentach nie ma. Być może podpisuje bardzo ważną umowę na terminal kontenerowy w Świnoujściu. Już się boję, gdyż słyszę tam o Katarczykach, i nie tylko, o Chińczykach. Ciekawe. Myślę, że trzeba będzie bardzo mocno przyjrzeć się tym tematom,  już nie mówiąc o tym, że pan minister przecież był twórcą słynnej stępki, która dzisiaj, nie wiem, czy państwo wiecie, jest częścią dźwigu. Stępka, która miała być stępką  do promu, dzisiaj jest częścią dźwigu. Chyba tak się stanie na samym końcu.\r\n<p>Mam nadzieję, że przysłuchuje się naszej dyskusji być może także ktoś z Kancelarii Prezesa Rady Ministrów. Może pan minister będzie jedynym ministrem,  który nie doczeka końca tego rządu. Być może warto byłoby, żeby pan premier rozważył bardzo mocno taką możliwość, ewentualność.\r\n<p>Dziękuję pani minister, pomimo że nie będzie pani miała zbyt długo możliwości,  ale jednocześnie widzę, że chyba zrobiła pani w sprawie, nazwijmy to, przedłużenia, kontynuacji afery zbożowej więcej niż minister, który już nie jest ministrem, pan minister Telus. Chętnie usłyszę, co zrobił w kwestii terminali zbożowych w tym czasie, kiedy był ministrem. Panie ministrze, wielokrotnie się pan na ten temat wypowiadał.  Chętnie usłyszę, jakie pisma i do kogo pan skierował, czy w tej sprawie gdziekolwiek pan interweniował.\r\n<p>Natomiast szanowni państwo, najważniejszą rzeczą, która jest dzisiaj – chyba generalnie taka jest intencja – jest unieważnienie przetargu. Mam nadzieję, że stanie się to decyzją pana premiera. Rozumiem, że pani minister na najbliższym posiedzeniu rządu jasno przekaże taką intencję. Natomiast myślę, że na przyszłość powinniśmy się przede wszystkim zastanowić, szanowni państwo, jaka wobec tego jest nasza polityka  nie tylko w portach Gdynia, Gdańsk, ale również w zespole portów Szczecin i Świnoujście,  gdyż musimy myśleć o przyszłości.\r\n<p>Niestety w ostatnich miesiącach, właściwie od momentu rozpoczęcia konfliktu pomiędzy Rosją i Ukrainą, państwo nic nie zrobiliście w tej kwestii, kompletnie nic.  Dlatego na pewno nowy rząd musi zająć się tym tematem, musi zobaczyć, jakie są możliwości w poszczególnych portach, przyjąć określoną politykę i znaleźć podmioty z udziałem Skarbu Państwa, które zajmą się tym tematem, po to żeby zabezpieczyć interes polskich rolników. Bardzo oczekuję odpowiedzi od pana ministra Telusa.\r\n<p>Pani minister, bardzo dziękuję. Czekam na decyzję i reakcję pana premiera,  mam nadzieję, że unieważniającą. Być może należy również podziękować panu ministrowi za wszystkie sukcesy, których niejednokrotnie dokonał. Bardzo dziękuję.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nRunda odpowiedzi będzie pod koniec naszej dyskusji. Na razie mam zapisanych do głosu jeszcze państwa posłów: pana posła Lamczyka, pana posła Brauna, pana posła  Boguckiego, pana posła Głowskiego, panią poseł Gromadzką i pana posła Cieciórę. \r\n<p>Czy ktoś jeszcze z panów posłów? Dobrze. Jeszcze chciałby uzupełnić  pan poseł Ziejewski. \r\n<p><b>Poseł Zbigniew Ziejewski (PSL-TD): </b><br>\r\nPanie przewodniczący, mam pytanie do pana ministra Telusa.\r\n<p>Mówimy o portach. Jarek Rzepa wspomniał, ile mamy portów przeładunkowych. Czy rząd coś zrobił w stosunku do portu w Elblągu? Chodzi mi o taką rzecz.  Na przekop mierzei wydaliśmy 2,5 mld zł. Elbląg miał być czwartym portem przeładunkowym w Polsce. Właśnie tam mieliśmy ładować zboże, które byłoby importowane z Ukrainy. Docelowo port w Elblągu ma za zadanie wyeksportować 2 mln t złóż.  Czy rząd to przygotował? Mierzeję przekopaliśmy bardzo dawno temu, było szumne otwarcie. Czy jest przewidziane 100 mln zł w budżecie na rok 2024, żeby dokończyć inwestycję w Elblągu? Dziękuję bardzo. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nDziękuję.\r\n<p>Pan poseł Stanisław Lamczyk.\r\n<p><b>Poseł Stanisław Lamczyk (KO):</b><br>\r\nDziękuję bardzo.\r\n<p>Panie przewodniczący, szanowni państwo, chciałbym poruszyć sprawy kolejowe  w porcie, przede wszystkim nakłady, jakie zostały poniesione na inwestycje kolejowe. Mianowicie w samej Gdyni, aby dostosować ją do standardów europejskich,  czyli na rozjazdy, sterowanie, nakłady wynosiły prawie 3,5 mld zł. Jest to bardzo dużo. Jak odchodziliśmy w 2015 r., było to wycenione na 1,5 mld zł, ale tak się te prace wykonuje, jeżeli od razu nie ma się pozwolenia na budowę, a tam pozwolenia na budowę  nie było. Natomiast linia 201, czyli wychodząca z portu, która odciążyłaby nie tylko Gdynię, ale również Gdańsk i węzeł warszawski – teraz wszystko jest pchane przez węzeł warszawski – pozwoliłaby ciągnąć towar z Tczewa linią 131, czyli Chorzów Batory. \r\n<p>Niestety pomimo ośmiu lat budowa nie została rozpoczęta. Miała to być druga nitka, miała być elektryfikacja, co by ułatwiło. W październiku przetarg został nie wiadomo z jakich przyczyn unieważniony. Jest to bardzo istotne dla portów, nie tylko dla Gdyni, ale również dla Gdańska. Teraz nie wiadomo, co będzie z przetargiem.  Oczywiście firmy odwołały się. Jest Krajowa Izba Odwoławcza. Jedna rozprawa jest wygrana.  W tej chwili prawdopodobnie będzie jeszcze rozprawa w sądzie. Dziękuję.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję.\r\n<p>Pan poseł Grzegorz Braun. Proszę, panie pośle.\r\n<p><b>Poseł Grzegorz Braun (Konfederacja) – spoza składu Komisji: </b><br>\r\nSzczęść Boże. Dziękuję bardzo, panie przewodniczący.\r\n<p>Wraz z kolegą posłem Andrzejem Zapałowskim jesteśmy spoza składu stałego Komisji Rolnictwa i Rozwoju Wsi. Zasiadamy w Komisji Obrony Narodowej.  Zachęcili nas, jak się okazuje, najsłuszniejszy świecie, nasi koledzy, kolega poseł Mulawa,  do tego, żebyśmy uczestniczyli w tym posiedzeniu. Jest tutaj mowa o kwestiach bezpieczeństwa narodowego. Ustalenia kolegi Ziejewskiego to właściwie nie wiadomo, czy to thriller czy raczej sitcom. Gang Olsena wynajmuje silos zbożowy na słupa na polskim wybrzeżu.  To wszystko byłoby bardzo śmieszne, śmieszne do rozpuku, gdyby nie chodziło właśnie o bezpieczeństwo. \r\n<p>Mam pytanie do pani minister, czy ja dobrze zrozumiałem, że pani minister powiedziała nam, że to, że jest zagrożenie zawarcia niekorzystnej transakcji i że przyniesie to niekorzystne skutki dla państwa, narodu, zostało zauważone w MRiRW.  Państwo skierowaliście jakąś korespondencję, której pani minister nie może nam zacytować, gdyż jest tajna, ale z tego, że jest tajna, wnosimy, że bardzo poważnie podeszliście do sprawy. \r\n<p>Mam pytanie, czy skierowaliście tajną korespondencję do Ministra Infrastruktury, którego nieobecność jest oczywiście grubym skandalem i afrontem wobec Wysokiej Izby, Wysokiej Komisji, czy też, co by się nasuwało zdrowemu rozsądkowi, skierowała pani minister pismo do trzyliterowych służb, których misją jest nie tylko weryfikowanie post factum i bycie mądrym po szkodzie, ale prognozowanie zagrożeń? Sprawa terminala zbożowego jest, jak mi się zdaje, soczewką, w której widać więcej. Pytanie, czy w ogóle jest jakaś osłona kontrwywiadowcza, jakieś rozpoznanie wywiadowcze. Jeżeli pani minister potwierdzi, że taka korespondencja była, zaryzykuję przypuszczenie, że pan minister koordynator i podległe mu służby może zanadto były zajęte rozpracowywaniem opozycji politycznej, dlatego nie mieli czasu na to, żeby zajmować się takimi sprawami,  ale jest to gruba sprawa.\r\n<p>Pan minister Gróbarczyk na pewno nie jest tutaj pierwszoplanową postacią,  chociaż powtarzam, że jego nieobecność jest skandalem. Pytanie, gdzie były trzyliterowe służby, kto teraz koordynuje je w rządzie dwutygodniowym? Na liście płac nie widzę koordynatora, więc rozumiem, że z urzędu koordynuje je sam pan premier. Czy ja dobrze zrozumiałem, pani minister? Proszę przypomnieć, jak to było z tajną korespondencją.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję. \r\n<p>Będzie runda odpowiedzi. Pani minister, proszę się przygotować. W tym czasie pan poseł Jacek Bogucki. \r\n<p><b>Poseł Jacek Bogucki (PiS): </b><br>\r\nDziękuję. \r\n<p>Panie przewodniczący, szanowni państwo, mam wrażenie, że Polska zaczęła się osiem lat temu, przemiany w Polsce zaczęły się osiem lat temu. Wszystko, co złe, według was zaczęło się osiem lat temu.\r\n<p><b>Prezes Krajowego Związku Rolników, Kółek i Organizacji Rolniczych Władysław Serafin: </b><br>\r\nWcale się nie mylisz. \r\n<p><b>Poseł Jacek Bogucki (PiS): </b><br>\r\nChciałbym przypomnieć trochę historii. \r\n<p>Gdy byłem w Ministerstwie Rolnictwa i Rozwoju Wsi, próbowaliśmy walczyć o to, żeby w Polsce zbudować nabrzeże zbożowe, gdyż oba nabrzeża, duże nabrzeża zbożowe zostały przez naszych poprzedników wydzierżawione, jak pamiętam, na 30 i 20 lat. Rząd Marka Belki, czyli lewicowy rząd, pod koniec swojej kadencji w 2005 r. wydzierżawił Elewator Ewa w Szczecinie na 30 lat – umowa ta nadal trwa – firmie duńskiej. Przypominam, że był to 2005 r., ale 10 lat później, znowu na chwilę przed utratą władzy w latach 2014–2015 rząd PO–PSL… Nawet w prezydium siedzą przedstawiciele z tamtych czasów. Jakoś nie słyszałem, żeby protestowali, kiedy właśnie to nabrzeże, o którym mówimy, było wydzierżawiane na 20 lat, czyli jeszcze do roku…Przepraszam, pomyliłem się, jest odwrotnie. Niemniej drugie nabrzeże było wydzierżawiane przez rząd PO–PSL. \r\n<p><b>Poseł Grzegorz Braun (Konfederacja) – spoza składu Komisji: </b><br>\r\nJeszcze były 123 lata zaborów. Niech pan przypomni. \r\n<p><b>Poseł Jacek Bogucki (PiS): </b><br>\r\nNie, mówię o historii. No tak, to też było, ale mówię o tym, że obie dzierżawy…\r\n<p>Gdyby nie rezygnacja dzierżawcy w Gdyni dwa lata temu, umowa nadal by trwała  i nadal nie byłoby problemu nabrzeża, nadal polski rząd nie mógłby podjąć żadnych działań w kierunku tego, żeby przywrócić nabrzeże. \r\n<p>Historia przemian w Polsce jest dosyć znana, powinna być powszechnie znana,  ale idą Święta Bożego Narodzenia. W niebie jest większa radość z nawróconych na polskość lewicowo-liberalnych przedstawicieli w parlamencie; z nawrócenia na to, żeby zaprzestać bandyckiej wyprzedaży, wydzierżawiania na 30, 25, 20 lat czy oddawania za bezcen.  A więc jako chrześcijanin mogę tylko cieszyć się z tego, że nastąpiło i następuje nawrócenie po stronie lewicowo-liberalnej. Moja wiara w wasze nawrócenie nie jest zbyt wielka, ale chrześcijańska gdzieś tam jednak istnieje. \r\n<p>Natomiast problem rzeczywiście jest. Na szczęście jeszcze nic się tu nie stało.  Żadna umowa nie została podpisana, żadna umowa przez żadnego z ministrów  nie została zatwierdzona. Jeżeli chodzi o to, że procedury trwały, to w spółkach mają prawo trwać. Nie przesadzajcie, jak by się to zakończyło, ale przypomnijcie i uderzcie się czasami też we własne piersi, że to, iż przez ostatnie osiem lat mieliśmy taką sytuację, wynikało z dwóch umów, jednej dotyczącej nabrzeża w Gdyni, drugiej dotyczącej nabrzeża  w Szczecinie i największego w Polsce Elewatora Ewa. \r\n<p>Akurat nowo powstająca koalicja Lewicy, PSL i Platforma Obywatelskiej właśnie  10 czy 20 lat temu wydzierżawiła te dwa nabrzeża na tak długie okresy. To tak gwoli przypomnienia tego, co działo się do tej pory. Dziękuję. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nMoja wiara pozwala mi wierzyć, że wywód historyczny pana posła nie jest usprawiedliwieniem dla tego, co się dzieje obecnie. \r\n<p>Zmierzamy dalej do dyskusji.\r\n<p>Pan poseł Piotr Głowski, proszę bardzo. \r\n<p><b>Poseł Piotr Głowski (KO): </b><br>\r\nPanie przewodniczący, porty morskie i porty lotnicze to nie tylko duże pieniądze,  ale to też infrastruktura krytyczna, która powinna podlegać wyjątkowej ochronie.\r\n<p>Nawiążę do wcześniejszej wypowiedzi, w której zadawano pytania, gdzie były służby, gdzie była chociażby ABW i osłona przy tak wielkich postępowaniach. Chyba dla  wszystkich jest także jasne, że widzimy coraz bardziej, że bezpieczeństwo żywnościowe jest równie ważne jak bezpieczeństwo militarne. Jest to nie tylko możliwość zarabiania pieniędzy, ale można też zablokować na przykład przesył, zablokować port, nie odprawiać statków i tym samym narobić gigantycznego zamieszania również wewnątrz państwa.\r\n<p>Wnioski dla obecnego rządu, tego, który jeszcze dzisiaj pracuje, powinny być więc takie, żeby natychmiast zatrzymać postępowanie, a dla przyszłego, żeby po pierwsze, sprawdzić, kto podejmował decyzje w tym zakresie, a po drugie, również zareagować. Przecież mamy odpowiednie polskie podmioty, które mogą podjąć się takiego zadania, skoro przez wiele ostatnich lat tyle mówiliśmy o tym, żeby pracować nad polskim kapitałem. Jest doskonała okazja, a ktoś próbuje pominąć tę okazję. Dziękuję bardzo. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję. \r\n<p>Pani poseł Małgorzata Gromadzka, proszę bardzo. Pani poseł zgłaszała się czy nie? Proszę bardzo. Przepraszam, że wywołałem, ale wydawało mi się, że pani poseł podnosiła rękę. \r\n<p><b>Poseł Małgorzata Gromadzka (KO):</b><br>\r\nDobrze, zostałam wywołana do odpowiedzi.\r\n<p>Jest mi niezmiernie przykro, że słuchamy wywodów z przeszłych lat. Skupmy się na tym, co jest w tej chwili. Przede wszystkim jest ogromny kryzys, jeżeli mówimy  o eksporcie zbóż z polskiego rynku. Rolnicy z różnych ugrupowań, z różnych organizacji apelowali do nas o to, żeby przepustowość, jeżeli mówimy o eksporcie zboża, została zweryfikowana. \r\n<p>Zaskakuje nas wszystko. Zaskoczył nas konflikt na Ukrainie, zaskakuje nas teraz import zboża. Po prostu nie mamy przygotowanej infrastruktury do eksportu tak wielkiej ilości, która zalała polski rynek. Nikogo nie interesuje, że Polacy, polscy rolnicy  w tej chwili sprzedają zboże po drastycznie niskiej cenie, która nie zapewnia nam żadnej opłacalności. Rolnicy apelują o to, żeby uruchomić dla nich linię kredytowo-pożyczkową ze względu na to, że walczą o przetrwanie. Szanowni państwo, w tej chwili nie są w stanie rozwijać swoich gospodarstw rolnych ze względu na to, że nawet pozyskując środki z agencji na rozwój, chociażby z przetwórstwa, nie stać ich na to, żeby wziąć…  W tej chwili nie mają zdolności kredytowej, szanowni państwo. Apelują o to, żeby uruchomić linię pożyczkową, najlepiej zeroprocentową bądź jedno- lub dwuprocentową.\r\n<p>Teraz zastanawiamy się nad dzierżawą, nad procedurą konkursową. W tej chwili spółki Skarbu Państwa już powinny działać w portach. Nie powinno być żadnych wątpliwości. Przepustowość, jeżeli mówimy o eksporcie polskiego zboża, już powinna funkcjonować,  a my się teraz zastanawiamy nad dzierżawą portów jakimś obcym spółkom kapitałowym. Dla mnie jest to jakiś absurd. Tak samo działanie resortów. To, żeby jeden resort  nie dogadał się z drugim resortem w tak ważnych, strategicznych sprawach, w momencie, w jakim nasz kraj w tej chwili stanął, dla mnie jako rolnika, dla mnie jako reprezentanta rolników z Lubelszczyzny jest to wstyd nad wstydami. Słuchajcie, to wstyd,  żeby dochodziło do takiej sytuacji w naszym państwie. Wszystkim jesteśmy zaskoczeni.\r\n<p>W tym momencie oczywiście jak najbardziej powinno być unieważnienie procedury, ale powinniśmy działać w tym kierunku, że inwestycje, które miały być przeprowadzone chociażby w porcie w Gdańsku, powinny już być przeprowadzone. Szanowni państwo, nad czym my się zastanawiamy? Gdzie są wszystkie argumenty, które polscy rolnicy wnosili do Ministerstwa Rolnictwa i Rozwoju Wsi, gdzie jest ich realizacja? Spotkań było przecież bardzo wiele, strajków było bardzo wiele.\r\n<p>W tej chwili problemy się piętrzą. Spójrzmy też na nasze przejścia graniczne z Ukrainą, co tam się dzieje. Jeżeli mówimy o samych celnikach, o przepustowości, o tranzycie, ciągle są sygnały, że produkty kiepskiej jakości nadal płyną do Polski, a my w tej chwili nie mamy w portach przepustowości, nie możemy eksportować zbóż, produktów rolnych na rynki, gdzie są potrzebne, czyli rynki związane z kontynentami afrykańskim czy azjatyckim, tam, gdzie powinny być. Za rok Polacy, polscy rolnicy nie będą mieli  po co wyjeżdżać w pole, szanowni państwo. Dla mnie jest to po prostu totalny absurd. Jak najbardziej procedura powinna być unieważniona, a wszyscy, którzy odpowiadają  za ten stan rzeczy, powinni za to odpowiedzieć. Dziękuję bardzo. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję, pani poseł. \r\n<p>Pan poseł Krzysztof Ciecióra. \r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nSzanowni państwo, panie przewodniczący, Wysoka Komisjo, dziękuję za dosyć spokojny, a nawet merytoryczny przebieg dzisiejszego posiedzenia Komisji. \r\n<p>Wynika to pewnie z tego, że jest już po wyborach, natomiast przed wyborami  słyszeliśmy różnego rodzaju opinie, ekspertyzy na temat sytuacji, w jakiej się  znaleźliśmy, najczęściej uderzające w rząd, mówiące o tym, że rząd de facto zarabiał na zbożu  i nie chciał go eksportować, wręcz je gromadził. \r\n<p>Tymczasem dzisiaj słuchałem w radiu pana posła, jeszcze do niedawna europosła, Hetmana z PSL, który wprost powiedział, że Polska i pozostałe państwa, europosłowie zostali oszukani przez Komisję Europejską, jeżeli chodzi o zboże ukraińskie, że zostali oszukani, jeżeli chodzi o tworzenie korytarzy solidarnościowych, że to, co było obiecywane polskiemu rządowi, nie zostało dotrzymane, nie zostało zrealizowane, że europosłowie dostawali fałszywe informacje. \r\n<p>Dopowiadam pewne rzeczy, dlatego że tak faktycznie było, że byliśmy wprowadzani w błąd, jeżeli chodzi o możliwość eksportu czy wjazd zboża tutaj, do Unii Europejskiej. Miał być tranzyt, a okazało się, że chodziło o to, żeby tak naprawdę zboże, które jest wyprodukowane na Ukrainie, wjechało i zostało produktem unijnym, towarem unijnym. Wprowadzał to komisarz Dombrovskis, który odpowiadał za handel. Dopiero dzisiaj politycy opozycji mówią, że jest to afera tak naprawdę po stronie Komisji Europejskiej. Widzę jednak, że jeszcze nie zagraliście komunikacji ze sobą, dlatego że w niektórych wypowiedziach wybrzmiewało, że to de facto my doprowadziliśmy do takiego stanu rzeczy. Absolutnie nie, była to decyzja Komisji Europejskiej. Towar, który wjeżdża na teren Unii Europejskiej, jest towarem, który ma takie same prawo jak, nie wiem, pudełko butów, miód czy cokolwiek innego. Niestety, jest to prawo unijne, które nas wszystkich obowiązuje. \r\n<p>Natomiast pomimo tego udało nam się wyeksportować. Nie jest prawdą to, co mówiła pani poseł przedmówczyni, że rzekomo nie eksportowaliśmy zboża. Tylko w minionym sezonie, do czerwca tego roku, zostało wyeksportowane z Polski 10 mln t zboża.  Nigdy nie było takich wolumenów. Nie zapominajmy o tym. Jest to ogromny sukces Ministerstwa Rolnictwa i Rozwoju Wsi pod przewodnictwem również pana ministra Roberta Telusa. Jest to ogromny sukces w zakresie koordynacji wszystkich możliwości i zasobów infrastruktury, ponieważ robiliśmy to z udziałem naszych zasobów poprzez bardzo skoordynowane działania naszych służb, naszych możliwości technicznych.\r\n<p>Szanowni państwo, pamiętam, jak Komisja Europejska, komisarze przyjeżdżali  do Polski i obiecywali nam wagony, obiecywali nam maszynerię do przeładunku, silosy, wszystkie cuda. Naprawdę brzmiało to dobrze, a przypominam, że działaliśmy w warunkach wojny. Pani poseł, nie da się przewidzieć tego, kiedy wybuchnie wojna.  Przepraszam, nie mamy takich możliwości. Gdybyśmy chcieli to robić, to oczywiście, natomiast teraz, szanowni państwo, wszyscy są mądrzy, wszyscy jesteśmy mądrzy.  Oczywiście ja też teraz wiem, że wojna wybuchła w lutym 2022 r., natomiast w styczniu 2022 r. nikt o tym jeszcze nie wiedział. \r\n<p>Szanowni państwo, pamiętajmy także o strukturze eksportowej polskiego zboża. Dotychczas eksportowaliśmy głównie na rynki Unii Europejskiej. To tam eksportujemy nasze zboże. Za chwilę będziemy mieli kolejny problem. Tak, teraz zablokowaliśmy, zboże ukraińskie nie wpływa do Polski, natomiast wpływa do tych krajów, do których dotychczas eksportowaliśmy. Szanowni państwo, ogromnym mitem jest to – przestańcie się posługiwać tym argumentem, gdyż mówiliśmy wam o tym setki razy – że zboże ukraińskie rzekomo jest kupowane w Afryce. Nieprawda, Afryka kupuje zboże od Rosji.  Jest to główny powód, dla którego cena zboża dzisiaj jest na tak niskim poziomie.  Oni sprzedają zboże w Afryce w przeliczeniu po 600–700 zł. Doprowadziło to do rażąco niskich cen. Tak było również w szczycie, kiedy mieliśmy największe problemy związane ze zbożem z Ukrainy. Kiedy zboża wpływało do nas najwięcej, ceny w Polsce były cenami powiązanymi z cenami światowymi, które obowiązywały wtedy również w Afryce,  w Ameryce Południowej, w Ameryce Północnej, w całej Unii Europejskiej.  Nie zapominajmy o tym. \r\n<p>Szanowni państwo, tyle czasu mówiliście o tym, jak to się PiS-owskie firmy obłowiły. Opublikowaliśmy listę firm i co? Gdzie tam jest jakaś PiS-owska firma?  Nie spotkałem, nie słyszałem takiego zarzutu. Który wujek, która ciocia na tym zarobiła? Nie słyszałem o tym. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nPanie pośle, nie chcę panu przerywać, ale jesteśmy w temacie dzierżawy terminala  zbożowego. \r\n<p><b>Poseł Michał Kołodziejczak (KO): </b><br>\r\nNie róbmy sobie żartów z poważnego tematu. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nTen temat jeszcze będziemy podnosić. Niech pan poseł się nie martwi. \r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nPanie pośle Kołodziejczak, proszę, żeby przede wszystkim nie przerywał mi pan,  dlatego że nie jesteśmy tutaj na żadnym pikniku. \r\n<p><b>Poseł Michał Kołodziejczak (KO): </b><br>\r\nJest pan posłem. To wymaga od pana pewnego poziomu zachowania się. \r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nNatomiast pan…\r\n<p><b>Poseł Michał Kołodziejczak (KO): </b><br>\r\nJest pan posłem.\r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nTak, dokładnie. Pan jest ostatnią osobą, która będzie mnie pouczać. Ostatnio jak  się spotkaliśmy, wyzwał mnie pan od szczura i mendy. Bardzo proszę mnie nie obrażać jakąkolwiek próbą przywoływania mnie do porządku, gdyż nie jest pan do tego uprawniony. Niech się pan nie śmieje. Są filmy, nagrałem to, nawet puściłem do internetu.  To, że pan założył marynarkę, nie czyni pana kulturalnym.\r\n<p><b>Poseł Michał Kołodziejczak (KO): </b><br>\r\nProszę pana, jest pan posłem. Niech się pan zachowuje normalnie. \r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nNo właśnie. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nPanie pośle, proszę do rzeczy. \r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nPanie pośle Kołodziejczak, proszę się uspokoić. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD):</b><br>\r\nDyskusja dotyczy sprawy wydzierżawienia terminala portowego.\r\n<p><b>Poseł Krzysztof Ciecióra (PiS):</b><br>\r\nSzanowni państwo, oczywiście chciałbym podziękować również pani minister Gembickiej za dobrą, sprawną reakcję, jeżeli chodzi o terminal zbożowy. Nie możemy dopuścić do sytuacji, w której będzie on wydzierżawiony firmom, co do których mamy pewne wątpliwości, natomiast jest to praca, którą musimy odrobić całościowo.\r\n<p>Przypominam, że głównym kierunkiem naszego eksportu były przede wszystkim kraje Europy Zachodniej. Tam wywoziliśmy zboże głównie na kołach. Cały temat związany z nabrzeżem będzie martwy, będzie pusty, jeżeli nie dostosujemy do tego całej naszej infrastruktury, a fakt ten zaistniał półtora roku temu, kiedy wybuchła wojna na Ukrainie i kiedy zmieniło się wszystko na rynku zbożowym. Obrażanie czy punktowanie naszego rządu, że to my jesteśmy winni za wszystkie zawirowania na rynku światowym,  jeżeli chodzi o zboże, jest naprawdę pudłem i zupełnie do niczego nie prowadzi,  jest fałszywą troską o polskie rolnictwo. O tym również proszę pamiętać.  Dziękuję bardzo.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nDziękuję. \r\n<p>Pan poseł Lucjan Pietrzczyk. \r\n<p><b>Poseł Lucjan Marek Pietrzczyk (KO): </b><br>\r\nPanie przewodniczący, panie i panowie posłowie, szanowni państwo, dziękuję panu posłowi Kołodziejczakowi za dużą porcję informacji. Po wysłuchaniu tego wszystkiego mam do powiedzenia tyle, że celem naszych rozmów, naszych dociekań i działań powinno być dojście do tego, czy to, co się zdarzyło, to jakiś błąd, ba, niechlujstwo w zarządzaniu, czy taki był plan, czy tak po prostu miało być.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję.\r\n<p>Czy ktoś z państwa posłów jeszcze chciałby zabrać głos? Pan poseł Krajewski,  proszę bardzo.\r\n<p><b>Poseł Stefan Krajewski (PSL-TD) – spoza składu Komisji: </b><br>\r\nSzanowny panie przewodniczący, szanowne prezydium, Wysoka Komisjo, pani minister, niepotrzebne są emocje, które okazywał przed chwilą pan poseł Ciecióra.\r\n<p>Ustalenia, których dokonaliśmy podczas pracy specjalnego zespołu parlamentarnego do spraw wyjaśnienia afery zbożowo-drobiowej, jasno wskazują na to, że międzyresortowy zespół, który został powołany do tego, żeby kontrolować i nadzorować przejazd przez Polskę produktów z Ukrainy, skupił się na jednym – na zwiększeniu przepustowości przez granicę. Dalej nic nie zrobiono, żeby produkty sprawnie wyjeżdżały z Polski. Dzisiaj jest to kolejny dowód, oddanie terminala w prywatne ręce pokazuje,  że rząd PiS nie chciał nic zrobić z tym, żeby sprawnie przeprowadzić tranzyt.  Tak jak od początku sprzeciwiał się kaucjom, o których rozmawialiśmy, o których dyskutowaliśmy, tak później nic nie zostało zrobione, żeby usprawnić przejazd i wywiezienie produktów  z Polski, żeby trafiły do krajów trzecich, gdzie było planowane od samego początku, że tam powinny trafić. Dziękuję.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD):</b><br>\r\nDziękuję, panie pośle, może za chwilkę.\r\n<p>Domyślam się, co pan chce powiedzieć, ale może oddamy głos stronie społecznej? Mówiłem, że działamy w reżimie czasowym.\r\n<p><b>Poseł Jarosław Sachajko (Kukiz15):</b><br>\r\nTylko jedno zdanie. Nie chciałbym długo opowiadać.\r\n<p>Bardzo się cieszę, że po raz drugi usłyszeliśmy o ustawie o kaucjach. Już dwa miesiące jest możliwość procedowania owej ustawy. Mam nadzieję, że w końcu przyszły, jak myślę, pan wiceminister podpisze się pod tą ustawą i przeprocedujemy ją, gdyż państwo wygrali wybory dzięki tej ustawie.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD):</b><br>\r\nPan przyszły minister z pewnością to rozważy.\r\n<p>Proszę, strona społeczna.\r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nDzień dobry, witam wszystkich. Władysław Serafin, prezes kółek rolniczych. \r\n<p>Panie pośle Ciecióra, pan nie jest spadkobiercą ojca, z którym byłem w parlamencie. Powinien pan to zweryfikować, pogadać z tatą, o co walczyliśmy i co zrobiliśmy.  Jeżeli obarczacie odpowiedzialnością czas, kiedy z tatą pana posła byłem w Sejmie,  to pogada pan sobie z kolegami, z panem ministrem, który o to oskarżał. Proszę pana, wiem, co mówię. Byłem dziesięć lat posłem i wiem, co mówię.\r\n<p>Panie przewodniczący, Szanowna Komisjo, dramatyczna rozmowa. Zarówno ja,  jak i chyba wszyscy, którzy to oglądają, jesteśmy zbulwersowani. To tak jakbyśmy rozmawiali o spadku wdowy do podziału. Po pierwsze, składam oświadczenie w imieniu rolników z przejścia granicznego w Medyce. W dniu wczorajszym doszło do ataku zorganizowanej bojówki Ukraińców na rolników protestujących w Medyce. Siłą wdarli się do pomieszczenia. Spędziłem tam cały poniedziałek. Obiecałem, że wiele rzeczy  tu przekażę, ale nie będę merytorycznie do tego wracał. Oświadczam, że żądam ochrony rolników i przewoźników stojących na granicy w polskim interesie. Nie może być tak,  że bojówkarze podjeżdżają w samochodach, wpadają i szarpią rolników. Co prawda, zostali zakuci i wyprowadzeni przez policję, ale ustępujące władze takie mają bezpieczeństwo państwa. Każdy robi, co chce, dlatego że nie jesteście fachowcami.\r\n<p>Ciężka sprawa jest z tym, o czym dzisiaj dyskutujemy. Jako prezes związku nie mam pretensji do ministra Telusa. Dlaczego? Ponieważ nie ma za sobą umocowania politycznego. Doceniam sukcesy pani minister Gembickiej, dlatego że jest silna, ma zaplecze polityczne. W ciągu tygodnia jest w stanie przygotować dziesięć ustaw. Dlaczego?  Ponieważ ma zlecenie, ma zgodę swoich namiestników, a Telus nic nie mógł zrobić, dlatego że kto inny decydował. Znam to z autopsji z panem ministrem. Pouśmiecha się, obieca, podpisze, ale nie pozwolą mu nic zrobić. Troszkę rozumiem politykę,  wiem, gdzie zapadają decyzje. I nie czarujmy się. Winnych należy znaleźć natychmiast.\r\n<p>Panie przewodniczący, szanowni państwo posłowie, nie lekceważcie stanu państwa. Komisja śledcza albo nawet nadzwyczajna prokuratorska, dlatego że w Sejmie  to wszystko się rozmydli. Trzeba uruchomić specjalne procedury prawnokarne przeciwko polityce zbożowej. To nie jest tak, że my dzisiaj rozmawiamy o jakimś tam przyczynku zboża. Zobaczcie, że to, co wy mówicie dzisiaj, jest zaprzeczeniem tego, co mówił Robert Telus, wychodząc z kościoła. Pierwsze, co oświadczył, to to, że mamy terminal. Mówię, że znów kłamie przed ołtarzem, na ołtarzu i na schodach, ale uwierzył, mówił prawdę, a został oszukany.\r\n<p>Słuchajcie państwo, czy wy wiecie, że miliony ton zboża leżą w magazynach  u rolników? Ono wcale nie wypłynęło z kraju. Panie ministrze, dobrze wiesz,  że nie wypłynęło, gdyż macie raporty. Nie wypłynęło. Ludzie, na wiosnę, w lato będzie jeszcze większy dramat niż jest. Jest to wasza odpowiedzialność, PiS, tych, którzy mieli buzie pełne frazesów o demokracji. Dzisiaj jeszcze bzdury opowiadaliście, oceniając historię.  Nie, oceniajmy rzeczywistość. Kto popełnił błąd, to popełnił, historia go oceniła, odebrała władzę. Natomiast nie wolno tego robić.\r\n<p>Jeszcze raz przypominam. Jeżeli śpicie na spotkaniach w Unii Europejskiej  lub macie bajzel organizacyjny, który widać w zachowaniu się ministra infrastruktury, który opowiada bzdury, że narada w Brukseli była w czterech salach, i dowiedział się  po paru godzinach, że na czwartej sali zapadła decyzja w sprawie transportu i przewoźników, to chyba takie same decyzje zapadły w sprawie importu zboża w czerwcu 2022 r.  Ktoś spał albo kogoś nie było na sali. Wy jesteście niezdolni do władzy. Ludzie, bierze się tyle ludzi, ile jest sal. Organizowałem kongres światowy, miałem 700–800 światowców, 17 sal i wiedziałem, co się dzieje na której sali, dlatego że miałem swoich ludzi. Ludzie, słucham tutaj totalnych bzdur. \r\n<p>Teraz mówiąc poważnie, panie pośle Braun, ma pan 400% mojego poparcia bez dyskusji. Interes państwa…\r\n<p><b>Poseł Grzegorz Braun (Konfederacja) – spoza składu Komisji: </b><br>\r\nProszę mi dać na piśmie takie oświadczenie. \r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nDam, panie pośle, dam. Dla mnie pana postawa jest warta poparcia.\r\n<p>Sprawy narodowe, gdyż najpierw właśnie mówiłem o sprawach narodowych.  Co innego mówi przed ołtarzem, a co innego mówi na ulicy. Jest to najgorsza rzecz. Jeszcze co innego mówi na spotkaniu z rolnikami. A to jeszcze gorsza rzecz. Proszę państwa, nic się nie zmieniło od Okrągłego Stołu. Aha, zmienił się minister, który był lepszym bajerantem, uśmiechnięty, wszystko robił, czego nie mógł zrobić.\r\n<p>Na marginesie, Robert, 7 lipca podpisaliśmy porozumienie, że jako minister zrobisz porządek w Krajowym Ośrodku Wsparcia Rolnictwa, że wprowadzisz ustawę o radach społecznych nadzorujących pracowników KOWR, żeby nie dochodziło do przestępstw. Nie zrobiłeś tego przez osiem miesięcy. Pani Gembicka jednego dnia, wczoraj ogłosiła, że mój postulat został spełniony i będzie zmiana ustawy o Krajowym Ośrodku  Wsparcia Rolnictwa. Dowodzi to, że decyzyjność jest poza tobą, panie pośle, ministrze Telus.  Najpierw trzeba mieć zgodę wujka czy ciotki na to, żeby coś można było zrobić w tym kraju.\r\n<p>Proszę państwa, naprawdę leżą miliony ton zboża. Przypominam, nie czarujmy społeczeństwa i narodu. Zboże z Ukrainy. Granica była otwarta tylko dlatego, że miała to być granica wschodnia Unii Europejskiej, przez którą w związku z blokadą morską przepłynie zboże do krajów Afryki. I co się stało? Guzik. Została otwarta granica.  Każdy Polak złapał oddech na biznes. Wszyscy ruszyli za granicę po zboże. Pani minister świadomie opublikowała 62 kartki niczego, natomiast ja opublikowałem 514 firm według katalogu wartości importu, inaczej mówiąc, przemytu. Potrzebna do tego jest jeszcze cena i badania prokuratorskie. To są dopiero firmy przemycające. I właśnie na drugim miejscu – przepraszam, powiem to w cudzysłowie – „największym przemytnikiem jest firma Viterra”, która przystępuje do przetargu na port.\r\n<p>Czy do was to dociera, że firma, która przemyciła milion ton, być może w tym celu specjalnie wywołała kryzys, dzisiaj kupuje port? Polakom, rolnikom miało to zdjąć bielmo z oczu i mieli uwierzyć, że zboże pójdzie w świat. Panie ministrze, pamięta pan,  jak mi pan udzielał reprymendy, kiedy mówiłem, że polskie porty nie są w stanie przepuścić 300 tys. t miesięcznie? Prostował mnie pan, powiedział pan: „kłamiesz Serafin,  500 tys. i więcej, wszystko wyślemy”. Jestem ciekaw. Panie przewodniczący, wnioskujcie,  ile ton od owych deklaracji rzeczywiście poszło z polskich portów.\r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nMiesięcznie – 1 mln t.\r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nPanie kochany, dobrze. Jak poszło 1 mln t, kiedy zdolność wynosi 300 tys. t? Dobra, OK. \r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\n1,1 mln t w czerwcu rekordowo. \r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nDobrze, mówcie sobie, co chcecie. \r\n<p><b>Poseł Krzysztof Ciecióra (PiS): </b><br>\r\nNiech pan nie wprowadza posłów w błąd. Był 1 mln t miesięcznie.\r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nJest jedna rzecz: zboże miało wyemigrować przez polską granicę. Rząd nie był przygotowany.\r\n<p>Przecież wiemy, że co dziesiąty wagon czy pociąg był sprawdzany. Proszę państwa,  nie będę oskarżał tak, jak dzisiaj poseł na mównicy w Sejmie, ale zgłaszam, zapowiadam, że mamy do czynienia z ogromnym przestępstwem karuzeli VAT-owskiej, wypracowanej i chronionej przez rząd Morawieckiego. Polega to na tym, że zboże techniczne jest obłożone stawką VAT w wysokości 8%, a zboże konsumpcyjne – 23%. Ile chłopcy pozarabiali? Organa ścigana powinny natychmiast się tym zająć.\r\n<p>Jeżeli moja lista jest wiarygodną listą skarbówki, to jest opublikowane na farmer.pl  i innych portalach rolniczych. Dziwię, że pani minister nie udzieliła mi wsparcia  w działaniach odkrywających nadużycia, dlatego że akurat popieram panią w tym odkryciu. Nie wiem, jak pani zdobyła klucz do szuflady ministra Telusa, ale gratuluję.  Są to raporty weterynaryjne, a więc mieliście je w ministerstwie dzień i noc, na bieżąco.  To nie jest tak, że była potrzebna czyjaś zgoda. Nie pytałem o zgodę. Najwyżej mnie zamkniecie i tyle, ale opublikowałem listę w interesie narodowym, tak jak mówił pan poseł Braun.\r\n<p>Kończąc, chcę powiedzieć taką rzecz. Proszę państwa, nie możemy tak dalej funkcjonować. Dialog społeczny musi być, ale nie taki, jak pani minister zrobiłaś. Przepraszam za „aś”. Powiedziała pani, że wchodzi pani w nowy dialog z organizacjami rolniczymi. Nie zaprosiła mnie pani jako przedstawiciela kółek rolniczych, największej i najstarszej organizacji w Rzeczypospolitej, doświadczonej, mającej duże poparcie społeczne.  Nie było paru… Kowalczyk też miał zakaz, nie zapraszać. OK. Jeszcze raz podkreślam. Z ministrem Telusem pomimo że się obrażaliśmy, złapaliśmy wspólny język i czasami dobrze się rozumieliśmy. Ale tak nie może być, pani minister. Po pani dzisiejszym wystąpieniu będę rekomendował koalicji zatrudnienie pani dalej na stanowisku ministra.  Tyle dobrego pani zrobiła i zamierza zrobić, że szkoda to komuś oddać.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD):</b><br>\r\nDziękuję, panie prezesie.\r\n<p><b>Prezes KZRKiOR Władysław Serafin:</b><br>\r\nKończę wnioskiem, przepraszam.\r\n<p>Proszę państwa, chciałbym państwu zaprezentować jedną rzecz. Jest to 70 listów gratulacyjnych, dyplomów, zaproszeń na mitingi, oczywiście od prokuratora, od sądów dla Tadeusza, który jest obrońcą rolników przed Centralnym Portem Komunikacyjnym. Ma 78 postępowań, nawet diet mu nie płacą. Czy ktoś na to zareaguje? Wymiar sprawiedliwości. A wiecie co ja mam?\r\n<p>Siedzący tu dyrektor generalny KOWR, w związku z tym, że w Szczecinie z posłem Jarkiem Rzepą, i nie tylko, z wieloma osobami działał komitet protestacyjny działający przeciwko korupcji i przestępstwom pracowników KOWR… Mam dwa pozwy cywilne, które nazywają się prywatnymi, opłacone z pieniędzy KOWR przez pana Humięckiego. Jest to prywatny pozew opłacony przez budżet państwa. Wczoraj dostałem prywatny pozew karny z wnioskiem o pięć lat więzienia i pół miliona grzywny.\r\n<p>W związku z tym potwierdzam, że KOWR jest zorganizowaną grupą przestępczą. Jako rolnicy mamy na to dowody. Choćby kazał mnie pan zamknąć w areszcie śledczym, panie Humięcki. Oświadczam…\r\n<p><b>Poseł Katarzyna Sójka (PiS): </b><br>\r\nPanie przewodniczący.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nPanie prezesie, już kończymy. \r\n<p><b>Poseł Katarzyna Sójka (PiS): </b><br>\r\nGłosowania są za pół godziny. \r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nPrzepraszam, już kończę. \r\n<p><b>Poseł Katarzyna Sójka (PiS): </b><br>\r\nMoże w temacie.\r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nOświadczam, że rolnicy Szczecinie i ja nie wycofamy się z faktu, że wydzierżawił pan obcym podmiotom tysiące hektarów wbrew prawu, a pańscy pracownicy przyjmowali  w tej sprawie wysokie apanaże w postaci skrzynek jabłek, różnych rzeczy skonfigurowanych z kimś innym.\r\n<p>Musiałem to powiedzieć, dlatego że nowy rząd powinien przestać prześladować nas, działaczy, ponieważ jest to próba wykorzystania stanowiska państwowego do zamknięcia ustawowych obowiązków szefów związków, wymuszenia presji, panie dyrektorze Humięcki, co jest zagrożone karą od 2 do 10 lat więzienia. Ostrzegam pana.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nPanie prezesie, kończymy. \r\n<p><b>Prezes KZRKiOR Władysław Serafin: </b><br>\r\nPanie przewodniczący, chciałbym zadeklarować, że nasza organizacja będzie wspierała koalicję, tak jak wobec poprzedniej koalicji będzie wskazywała błędy i starała się  je naprawiać. Dziękuję bardzo. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nDziękuję.\r\n<p>Czy ktoś ze strony społecznej chciałby jeszcze zabrać głos? Tak, ale proszę, żeby brać pod uwagę, że o godz. 17.15 musimy wyjść z sali. Jeszcze będę miał pewną propozycję dotyczącą przebiegu. Myślę, że pani minister i pan minister być może będą chcieli odpowiedzieć. Bardzo proszę.\r\n<p><b>Rzecznik prasowy Polskiego Związku Producentów Roślin Zbożowych Tadeusz  Szymańczak: </b><br>\r\nPanie przewodniczący, pani minister, szanowni państwo…\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nPan Tadeusz Szymańczak.\r\n<p><b>Rzecznik prasowy PZPRZ Tadeusz Szymańczak: </b><br>\r\nPolski Związek Producentów Roślin Zbożowych.\r\n<p>Myślałem, że mam dostateczną wiedzę w tym zakresie, ale dziękuję tym posłom  na sali, którzy uzupełnili moją wiedzę.\r\n<p>Jak państwo wiecie, jeżeli chodzi o Centralny Port Komunikacyjny, ciągle mówiłem i powtórzę jeszcze raz, że pieniądze, które byłyby źle zainwestowane, należało i należy zainwestować w Centralny Port Komunikacyjny, ale polski port zbożowy, a nie zagraniczny. Jestem przerażony tym, co posłowie tu powiedzieli, dlatego że pachnie to przestępstwami i dochodzeniem służb specjalnych.\r\n<p>Szanowni państwo, jak się okazuje, napchano zboża z Ukrainy, jak powiedział mój przedmówca, w sposób niedozwolony, nieuprawniony, kiedy do wyeksportowania było  8 mln t naszego zboża plus ponad 4 mln t zboża ukraińskiego. Panie pośle Ciecióra,  nie ma takiej możliwości, żeby wyeksportować 12 mln t zboża nawet przy 1 mln t odprawianym przez porty. Dzisiaj w naszych magazynach zalega zboże z ubiegłego roku.  Rynek został popsuty na co najmniej dwa lata.\r\n<p>Szanowni państwo, jest to niedopuszczalne, żeby w ten sposób praktycznie działać. Jak działają firmy typu Glencore czy inne, kiedy my, polscy rolnicy wysyłamy zboże do portu na eksport? Rolnikom, z którymi współpracuję, już powiedziałem, żeby lepiej nie wysyłali zboża na eksport. Wiecie państwo, jak to przebiega? Otóż wtedy,  kiedy do portu dojedzie cztery, sześć, osiem aut, to znajduje się przekroczenie  mikotoksyn albo rozkruszka albo innego szkodnika. Wtedy dzwonią do ciebie i już jesteś miękki. Albo chcą ci odesłać to na twój koszt, albo obniżyć cenę. Zazwyczaj rolnicy korzystają – 50–70 zł na tonie idzie w dół. Są to zyski tej firmy. Jak opuścimy, to zboże spełnia kryteria, a jak nie opuścimy, to najwyżej wróci. \r\n<p>Panie przewodniczący, przychylając się do pańskiego wniosku, mógłbym tu powiedzieć jeszcze wiele, ale Polski Związek Producentów Roślin Zbożowych wystosował stanowisko i przesłał je do zarządu Morskiego Portu Gdynia, Ministerstwa Gospodarki Morskiej i Żeglugi Śródlądowej, Ministerstwa Rolnictwa i Rozwoju Wsi, Ministerstwa Aktywów Państwowych. \r\n<p>Szanowni państwo, nie będę dalej uzasadniał, dlatego że na tej sali było powiedziane bardzo wiele. Do strony, która z tak dużym zapałem broni tego, co było na rynku polskim, chcę powiedzieć, że dokładnie 9 maja, kiedy byliśmy na posiedzeniu Komisji Rolnictwa i Rozwoju Wsi, kiedy był tu Janusz Wojciechowski, nasz komisarz, szanowni państwo, w parlamencie europejskim, uwaga, wszyscy posłowie PiS głosowali za przedłużeniem  o rok bezcłowego i bez kontyngentów importu zboża. Tak to wyglądało. \r\n<p>Panie przewodniczący, przekazuję to na pańskie ręce. Jest jeszcze inna sprawa, sprawa paliwa rolniczego i inne. Mam pewne zapytania, ale rozumiem, że to nie czas. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBędziemy mieli posiedzenia Komisji również w tych tematach.\r\n<p><b>Rzecznik prasowy PZPRZ Tadeusz Szymańczak: </b><br>\r\nOK. Przekazuję na pańskie ręce stanowisko polskiego związku. Dziękuję bardzo. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję. \r\n<p>Szanowni państwo, wiem, że kilka osób zgłasza się do wystąpienia, być może ad vocem do tych rzeczy, które były przedstawione, natomiast w toku dyskusji, która do tej pory miała miejsce, odnosiłem wrażenie, że nie ma tu osoby, która broni tego postępowania. \r\n<p>W związku z tym mam propozycję dla Wysokiej Komisji, żebyśmy w tej sprawie skierowali dezyderat do prezesa Rady Ministrów. Pozwolę sobie zaproponować treść i przejdziemy do głosowania dezyderatu. \r\n<p><b>Poseł Piotr Borys (KO): </b><br>\r\nJeszcze tam pan się zgłasza. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nMoże za chwilę. \r\n<p><b>Radca prawny w zarządzie Morskiego Portu Gdynia SA Filip Krzystyniak: </b><br>\r\nPrzepraszam bardzo, chciałbym się odnieść jako przedstawiciel Zarządu Morskiego Portu Gdynia. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nTak, tak, ale po dezyderacie: „Komisja Rolnictwa i Rozwoju Wsi na posiedzeniu  w dniu dzisiejszym – tu zmienimy datę – po wysłuchaniu informacji przedstawicieli  Ministerstwa Infrastruktury i Ministerstwa Rolnictwa i Rozwoju Wsi, po pojawiających się w związku z tym wątpliwościach, wzywa Prezesa Rady Ministrów do podjęcia działań prowadzących do unieważnienia postępowania konkursowego w sprawie wydzierżawienia terminala zbożowego w porcie Gdynia”.\r\n<p>Kto z państwa jest przeciw dezyderatowi? Kto jest przeciw przyjęciu dezyderatu  i skierowaniu go do prezesa Rady Ministrów? Nie widzę. Dezyderat został przyjęty jednogłośnie. \r\n<p>Kontynuujemy dyskusję. Pan poseł, tym razem nie minister, proszę bardzo. \r\n<p><b>Poseł Robert Telus (PiS): </b><br>\r\nByło sporo pytań do mnie, sporo wniosków, głosów skierowanych do mnie.  Dlatego jako poseł, były minister chcę się odnieść. \r\n<p>Sytuacja zbożowa była taka. W momencie gdy obejmowałem funkcję ministra,  w kwietniu, fakty były takie, że zboże przede wszystkim zalegało w spichlerzach i w silosach u rolników. Najważniejszym celem było przygotowanie rolników do nowych żniw, spowodowanie, żeby rolnicy mogli, chcieli sprzedać zboże ze swoich spichlerzy.  Mechanizm, który wprowadziliśmy, mechanizm pomocy rolnikom, dopłat do zboża, zadziałał.\r\n<p><b>Rzecznik prasowy PZPRZ Tadeusz Szymańczak: </b><br>\r\nPanie ministrze, do dzisiaj nie ma. \r\n<p><b>Poseł Robert Telus (PiS): </b><br>\r\nAle panie Tadeuszu, odpowiem, wszystko pokażę. Zadziałał, dlatego że rolnicy sprzedali zboże. Sprzedali zboże, żeby dostać dopłaty. \r\n<p>Drodzy państwo, jeżeli mówimy o tym, że zalało nas zboże ukraińskie, tak, oczywiście, ale to nie są ilości nie wiadomo jak wielkie. Sytuacja była taka, że nasze polskie zboże było niesprzedane, dlatego że była niska cena. Nasza produkcja to jest 35 mln t, plus było ok. 3,5 mln t, według NIK dokładnie 3,4 mln t, które przyjechały z Ukrainy.  Tak naprawdę przez rok – od marca 2022 r. do marca 2023 r. – przez Polskę przejechały 4 mln t, z czego 3,4 mln t zostało w Polsce, 700 tys. przejechało tranzytem. Są to realne dane z Krajowej Administracji Skarbowej, jak płynęło zboże. Taka była sytuacja ze zbożem.\r\n<p>Było wiele zarzutów, że Polska nie wyeksportowała zboża. Drodzy państwo, to jest wykres. Nagrywa pan, panie Tadeuszu. Niech pan zbliży, żeby pan to miał. Jest to wykres eksportu zboża z Polski. Proszę zobaczyć, 1 mln t miesięcznie. W kwietniu – 1,1 mln t,  w maju – 1,2 mln t, w czerwcu – 1,1 mln t. Później spadało, dlatego że już nie było zboża. To znaczy, że zboże wyjechało.\r\n<p>Drodzy państwo, żeby było jasne, tranzyt w Polsce w tym czasie zwiększył się trzykrotnie. W styczniu wynosił 116 tys. t, w lutym 130 tys. t, a w październiku już 346 tys. t. Taki był tranzyt zboża z Ukrainy. Oznacza to, że jako Polska zbudowaliśmy korytarz solidarnościowy decyzją, którą podjęliśmy 15 kwietnia. Ministrem zostałem  6 kwietnia, a 15 kwietnia premier Mateusz Morawiecki i premier Jarosław Kaczyński podjęli bardzo ważną decyzję zatrzymania zboża, żeby na polski rynek nie wjeżdżało zboże.\r\n<p>I tyle, drodzy państwo. Byliśmy krytykowani przez wszystkich, i przez Unię Europejską, i przez Ukrainę, ale również przez inne kraje, że łamiemy prawo unijne, ale mówiłem twardo, że interes polskiego rolnika jest dla nas ważniejszy nawet niż jakiekolwiek przepisy Unii Europejskiej. I to nam się udało, zatrzymaliśmy zboże. Dzisiaj wiemy,  że to była bardzo dobra decyzja, która pozwoliła rolnikom przygotować się na nowe żniwa.\r\n<p>Drodzy państwo, przez ten rok wydaliśmy ok. 10 mld zł na pomoc polskiemu rolnikowi, w sumie 15 mld zł, biorąc rok dopłat do nawozów z roku 2022 oraz do kredytów na następne lata, które będą. W sumie było to 15 mld zł z budżetu państwa.  Nigdy nie było takiej pomocy z budżetu państwa dla polskiego rolnika. Drodzy państwo, nie przedstawiam tego jako wielkiego sukcesu, ponieważ wiem, że jest to obowiązek każdego odpowiedzialnego rządu, żeby dbać o interes polskiego rolnika.\r\n<p>Pan poseł Krajewski bardzo często mówi o kaucji. Nazywajmy to, jak chcemy.  Może to być kaucja, mogą to być inne rzeczy, jak byśmy ich nie nazwali, ważne, żebyśmy zbudowali korytarz solidarnościowy, żeby zboże z Ukrainy jechało właśnie do krajów afrykańskich, arabskich, a nie zostawało w Polsce.\r\n<p>Jeszcze jedna rzecz. Drodzy państwo, bardzo często mówimy o zbożu ukraińskim  i o niskiej cenie, która jest nawet w tej chwili. Drodzy państwo, dudniłem o tym bardzo często w Unii Europejskiej, dlaczego nie mówimy o zbożu rosyjskim, które wjeżdża  do Europy od strony południa Europy, które zaniża cenę zboża w Polsce. Właśnie to jest problem, który powinniśmy… Zboża w Europie jest za dużo, w całej Europie jest niska cena zboża, dlatego cena jest niska również u nas.\r\n<p>Pan poseł Kołodziejczak mówił o listach firm. Najważniejsza rzecz dla pana posła Kołodziejczaka to listy firm, które eksportowały. Jestem kłamcą. Od zawsze było wiele różnych epitetów w moim kierunku ze strony pana posła Kołodziejczaka. Od początku mówiłem, że nie chodzi o łamanie prawa, jeżeli chodzi o podanie list firm, tylko chodzi  o to, że my jako Ministerstwo Rolnictwa i Rozwoju Wsi nie mamy pełnej listy, ponieważ nie mamy firm, które transportowały techniczne zboże. Wjechało 100 tys. t zboża technicznego. Nie mamy do nich dostępu. Ma go Krajowa Administracja Skarbowa, której ustawa o cłach zabrania pokazania listy, dlatego nie publikowałem. Nie dlatego nie publikowałem, że się czegokolwiek bałem. Nie publikowałem, gdyż wiedziałem, że spowodowałoby to jeszcze więcej bałaganu, więcej zamieszania, dlatego że pokazalibyśmy tylko te firmy, które sprowadzały zboże zgodnie z prawem. Proszę sobie wyobrazić, gdyby listy były pokazane w kampanii wyborczej. Wszyscy mieliby pewne emocje, a nam dzisiaj nie są potrzebne emocje, nam jest potrzeba stabilizacja.\r\n<p>Poseł Ziejewski pytał o Elbląg. Sorry, Zbyszek, nie ja jestem adresatem tego pytania. Chyba wiesz, dlatego się uśmiechasz.\r\n<p>Następna rzecz to przetarg. W momencie gdy dowiedziałem się, że przetarg wygrywa niepolska firma – był to koniec października – od razu wystąpiłem do Rady Ministrów, przepraszam, do komitetu bezpieczeństwa, że jest to sprawa w interesie państwa  i że powinno to być zablokowane. Dzisiaj tutaj niektórzy mówią, że to oni wywołali ten temat. Nie, to my go wywołaliśmy, gdyż wiemy, że tak nie może być. Ministerstwo Rolnictwa i Rozwoju Wsi od razu stanęło na stanowisku, że przetarg musi być unieważniony, że port musi mieć polska firma, najlepiej państwowa firma. Dlatego do dzisiaj jest niepodpisana umowa, dlatego nie będzie podpisana umowa.\r\n<p>Na pewno kolega z portu potwierdzi, że port musi wystąpić do ministra infrastruktury o zgodę na podpisanie takiej umowy. Takiej zgody, drodzy państwo, nie będzie, dlatego że jest to w interesie Polski. Będziemy tego bronić, dlatego sprawa ta nas łączy.  Dobrze, że nas łączy, ponieważ jest to bardzo ważne. Nawet cieszę się z tego, drodzy państwo, że to wypłynęło, dlatego że to gwarantuje, że nasi następcy również nie dopuszczą do tego, żeby podpisać umowę. Dlatego bardzo się cieszę. Gdyby wokół sprawy było ciszej, to może nasi następcy by podpisali, a tak, to nie podpiszą. Wiemy,  że jest to w naszym interesie. I dobrze, że się nagłośniło. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nNa razie martwimy się, panie pośle, żebyście wy nie podpisali. \r\n<p><b>Minister rolnictwa i rozwoju wsi Anna Gembicka: </b><br>\r\nCzy ja mogłabym zabrać głos? \r\n<p><b>Poseł Robert Telus (PiS): </b><br>\r\nMy nie podpiszemy. Na pewno to zrobimy. Były pytania, co zrobiliśmy. Oczywiście nasza spółka podpisała wydzierżawienie nabrzeża na ładowanie statków. Mam tę umowę  przy sobie. Jest to umowa na ładowanie. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nPanie pośle, mamy pięć minut, a jeszcze pani minister chciała zabrać głos. \r\n<p><b>Poseł Robert Telus (PiS): </b><br>\r\nAle ja muszę powiedzieć, ponieważ do mnie były pytania. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nAle pani minister jako minister konstytucyjny poza kolejnością zaraz panu przerwie. \r\n<p><b>Poseł Robert Telus (PiS): </b><br>\r\nByły do mnie pytania. Już kończę. Jeszcze tylko trzy elementy. \r\n<p>Podpisałem również list intencyjny na budowanie w Świnoujściu. Są to rzeczy,  które były mimo trudnej sytuacji. Mimo ośmiu miesięcy podejmowaliśmy takie decyzje. \r\n<p>Pani poseł, która wyszła, mówiła o kredytach. Takie kredyty są – 10 mld zł do tej pory. Teraz pani minister przedłuża, zwiększa do 12,5 mld zł dwuprocentowe kredyty dla rolników, które są bardzo ładnie realizowane. \r\n<p>Drodzy państwo, tak dużo mówicie o naszej polityce Prawa i Sprawiedliwości,  która jest zła dla polskiego rolnictwa. Drodzy państwo, ponad 67% Polaków zagłosowało za programem Prawa i Sprawiedliwości, za tym, co robimy dla polskiej wsi.  Wiemy, że dla nas interes polskiego rolnika jest bardzo ważny. Wy nawet możecie krzyczeć, możecie robić różne rzeczy, a my wiemy, że jest to dla nas ważne, dlatego że polskie rolnictwo jest dla nas ważne. Niektórzy mówią, że idę prosto z ołtarza i mówię jakieś rzeczy. Drodzy państwo, pozwólcie mi, mam prawo chodzić do kościoła. Dziękuję.\r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nDziękuję. Mamy pięć minut. \r\n<p>Proponuję naprawdę jedną minutę dla przedstawiciela portu Gdynia, a pozostały czas wykorzysta pani minister. \r\n<p><b>Minister rolnictwa i rozwoju wsi Anna Gembicka: </b><br>\r\nMogłabym najpierw? Chciałabym zdążyć. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nProszę, pani minister pierwsza. Proszę bardzo, z szacunku dla Komisji. Proszę. \r\n<p><b>Minister rolnictwa i rozwoju wsi Anna Gembicka: </b><br>\r\nDobrze, dziękuję bardzo. \r\n<p>Szanowni państwo, jestem dzisiaj na posiedzeniu Komisji także dlatego, że uważam, iż temat ten jest bardzo ważny dla kwestii bezpieczeństwa żywnościowego,  w ogóle dla kwestii bezpieczeństwa państwa. Dziękuję za wszystkie głosy. Cieszę się,  że tak naprawdę wszyscy zgadzamy się w tej kwestii. Dziękuję też za dezyderat,  dlatego że jest to niezwykle ważne.\r\n<p>Jeżeli chodzi o kwestie, które padały odnośnie do korespondencji tajnej, jeżeli pan przewodniczący zarządzi oklauzulowane posiedzenie, będziemy mogli pokazać wszystkie dokumenty tajne. Nie widzę przeszkód. To już zależy od Komisji. \r\n<p>Kolejna kwestia odnośnie do realizacji pewnych działań przez Krajową Grupę Spożywczą. Wystąpiłam ponownie, dlatego że wcześniej występował pan minister,  do Ministerstwa Aktywów Państwowych, żeby przekazali nadzór nad Krajową Grupą Spożywczą do Ministerstwa Rolnictwa i Rozwoju Wsi, gdyż uważam, że od początku powinna ona być nadzorowana przez resort rolnictwa. Odnośnie do tego, czy Krajowa Grupa Spożywcza startowała w przetargu, z informacji, które dostałam od pana prezesa, wynika, że startował konsorcjant, z którym ma ona umowę.\r\n<p>Kolejna kwestia odnośnie do tego, czy służby reagowały. Wpłynęła do nas korespondencja. Znowu poproszę o odpowiedni tryb posiedzenia. Wtedy będzie można przedstawić korespondencję.\r\n<p>Kolejna sprawa. Była pytanie o służby trzyliterowe, jak to określono.  Zapytałam dzisiaj ministra Gróbarczyka, czy temat ten był objęty tzw. tarczą antykorupcyjną.  Powiedział mi, że tak. W ogóle uważam co do zasady, że każde takie działania powinny być obejmowane tarczą antykorupcyjną, żeby nie było wątpliwości, żeby nie było jakichś niedomówień. \r\n<p>W tematach pobocznych częściowo odpowiadał już pan minister Telus. \r\n<p>Szanowni państwo, jeżeli chodzi o korespondencję, o Gdańsk, tak, mamy korespondencję z sierpnia tego roku do Ministerstwa Aktywów Państwowych, dotyczącą działań Krajowej Grupy Spożywczej, z wyrażonym jasnym stanowiskiem, że oczekujemy tego, żeby Krajowa Grupa Spożywcza także podjęła działania w tej sprawie.  Oczywiście też możemy tę korespondencję udostępnić, dlatego że ona akurat nie jest oklauzulowana. \r\n<p>Jeżeli chodzi o kwestie niedotyczące portu, które zostały poruszone, powiem tylko tyle, że ustawy systemowe, które zostały przedstawione, to nie jest efekt pracy dwóch tygodni, tylko ponad roku, zresztą pracy wspólnej chociażby z panem posłem Sachajko. Jeżeli chodzi o rady społeczne przy Krajowym Ośrodku Wsparcia Rolnictwa, o ich ustawowe umocnienie, transparentność, jest to projekt przygotowany wspólnie z panem ministrem Kowalskim. \r\n<p>Jeżeli jeszcze chodzi o listę, szanowni państwo, wystąpiłam do Krajowej Administracji Skarbowej z prośbą o udostępnienie listy. Dostałam odpowiedź, że nie mogą tego zrobić. Dlatego przygotowaliśmy projekt ustawy, który w sytuacjach uzasadnionych interesem państwa pozwala na zdejmowanie tajemnicy i na udostępnianie danych. \r\n<p>Jeżeli chodzi o kwestie VAT, przypominam, że zboże też jest objęte zerowym VAT  na żywność.\r\n<p>Szanowni państwo, jeżeli chodzi o kwestię przedłużenia rozwiązań związanych  z liberalizacją handlu z Ukrainy, tylko dodam, że głosowanie było połączone z przedłużeniem zakazu wjazdu do Polski i innych państw przyfrontowych. \r\n<p>Podsumowując, szanowni państwo, jeszcze raz dziękuję za to posiedzenie.  Dziękuję za dezyderat. Jest to temat bardzo ważny. Mam nadzieję, że przedstawiciele Ministerstwa Infrastruktury, łącznie z kierownictwem, oglądali posiedzenie Komisji  i przychylą się do stanowisk, które jako minister rolnictwa i rozwoju wsi wyraziłam  w skierowanych do nich pismach. Dziękuję. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nDziękuję, pani minister, za szybką i syntetyczną odpowiedź. \r\n<p>Jeszcze tylko jedna wypowiedź. Przedstawiciel portu Gdynia. Na tym zakończymy. Też nie dłużej niż trzy minuty. \r\n<p><b>Radca prawny w zarządzie Morskiego Portu Gdynia SA Filip Krzystyniak:</b><br>\r\nPostaram się. Dziękuję, panie przewodniczący, za udzielenie głosu. \r\n<p>Chciałbym najpierw sprostować kilka twierdzeń, które padły z ust szczególnie pana posła. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nProszę się przedstawić z imienia i nazwiska. \r\n<p><b>Radca prawny w zarządzie Morskiego Portu Gdynia SA Filip Krzystyniak: </b><br>\r\nPrzepraszam. Filip Krzystyniak, radca prawny, zarząd Morskiego Portu Gdynia. \r\n<p>Terminal zbożowy w porcie Gdynia aktualnie operuje. Działa tam dzierżawca tymczasowy do czasu wyboru dzierżawcy ostatecznego. Jeżeli chodzi o procedurę, została wybrana najkorzystniejsza oferta. Jesteśmy na etapie podpisywania umowy przedwstępnej, która będzie stanowiła początek rozpoczęcia procedur związanych z uzyskaniem przez konsorcjum, które złożyło najkorzystniejszą ofertę, wniosku o wydanie decyzji  do Urzędu Ochrony Konkurencji i Konsumenta. Następnie wystąpimy do ministra infrastruktury o zgodę z ustawy o portach i przystaniach morskich na dokonanie takiej czynności. Prawdopodobnie nastąpi to w okresie czterech miesięcy, jeżeli dobrze pójdzie. Dodatkowo mamy jeszcze zgody korporacyjne rady nadzorczej, ale to już jest kwestia poboczna. \r\n<p>Chciałbym zauważyć, że przeprowadzone postępowanie było w interesie spółki. Wybrany konsorcjant zaoferował najwyższą cenę, nie tylko czynsz stały, ale także czynsz od przeładunku, jak też inwestycje w terminal zbożowy za 200 mln zł. Działaliśmy  na podstawie upoważnienia statutowego. Statut morskiego portu w Gdyni zobowiązuje spółkę do przeprowadzenia przetargu publicznego. Nie było znaczących ograniczeń. Każdy podmiot mógł wystąpić w przetargu.\r\n<p>Dodatkowo prawo Unii Europejskiej wymaga przeprowadzenia przetargu,  ponieważ tak jak już na tej sali padło, Nabrzeże Indyjskie było przebudowane z wykorzystaniem środków Unii Europejskiej. Unia Europejska nakłada obowiązek, że teren przylegający do nabrzeża – to nie samo nabrzeże jest oddawane, tylko teren przylegający  do nabrzeża – który był modernizowany ze środków unijnych, musi być oddany w procedurze zapewniającej konkurencję. A więc działania spółki były zgodne z obowiązującymi przepisami prawa. Oczywiście będziemy oczekiwać na podjęcie odpowiednich decyzji.  Dziękuję bardzo. \r\n<p><b>Przewodniczący poseł Mirosław Maliszewski (PSL-TD): </b><br>\r\nBardzo dziękuję. Zamykam dyskusję. Na tym wyczerpaliśmy porządek dzienny posiedzenia. \r\n<p>Protokół dzisiejszego posiedzenia będzie wyłożony do przejrzenia w sekretariacie Komisji w Kancelarii Sejmu. \r\n<p>Bardzo dziękuję wszystkim za dotrzymanie reżimu czasowego, apelu, który wyraziłem na początku posiedzenia. Zamykam posiedzenie Komisji. Dziękuję. \r\n<p>&nbsp;\r\n<p>&nbsp;</section>\n"
        },
        "OSZ": {
            "1": "<h2>Komisje:</h2><ul><li>Komisja Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa /nr 1/</li></ul><h2>Mówcy:</h2><ul><li>Sekretarz Komisji Bartosz Bąk\r</li><li>Poseł Elżbieta Jolanta Burkiewicz /Polska2050-TD/\r</li><li>Poseł Krzysztof Ciecióra /PiS/\r</li><li>Poseł Magdalena Filiks /KO/\r</li><li>Poseł Daria Gosek-Popiołek /Lewica/\r</li><li>Poseł Andrzej Grzyb /PSL-TD/\r</li><li>Poseł Agnieszka Hanajczyk /KO/\r</li><li>Poseł Anita Kucharska-Dziedzic /Lewica/\r</li><li>Poseł Gabriela Lenartowicz /KO/\r</li><li>Wicemarszałek Sejmu Dorota Niedziela\r</li><li>Poseł Katarzyna Osos /KO/\r</li><li>Poseł Urszula Pasławska /PSL-TD/\r</li><li>Poseł Paweł Sałek /PiS/\r</li><li>Poseł Piotr Paweł Strach /Polska2050-TD/\r</li><li>Poseł Urszula Sara Zielińska /KO/</li></ul><section class=\"transcript\">\r\n<p>Komisja Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa, obradująca  pod przewodnictwem wicemarszałek Sejmu <b>Doroty Niedzieli</b>, dokonała: \r\n<p><b>– wyboru prezydium Komisji. </b>\r\n<p>W posiedzeniu udział wzięli pracownicy Kancelarii Sejmu: <b>Krzysztof Karkowski</b>&nbsp;– wicedyrektor Sekretariatu Posiedzeń Sejmu, <b>Bartosz Bąk</b>, <b>Aleksandra Pniewska</b>&nbsp;- z sekretariatu Komisji w Biurze Komisji Sejmowych.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDzień dobry państwu. Serdecznie witam Wysoką Komisję. Serdecznie witam wszystkich członków Komisji Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa. Nie ukrywam, że jest to Komisja, która jest bliska mojemu sercu. Cieszę się, że mogę być marszałkiem konstytuującym tę Komisję. Otwieram zatem, zwołane przez marszałka Sejmu na podstawie art. 20 ust. 2 regulaminu Sejmu, pierwsze posiedzenie Komisji Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa. Porządek dzisiejszego posiedzenia przewiduje wybór prezydium Komisji, przewodniczącego oraz zastępców przewodniczącego.\r\n<p>Zgodnie z art. 163a regulaminu Sejmu uchwały Komisji zapadają większością głosów w obecności co najmniej 1/3 liczby członków Komisji. Na podstawie listy obecności członków Komisji stwierdzam kworum. Przypominam także, że Komisja na podstawie art. 20 ust. 3 regulaminu Sejmu powołuje, odwołuje członków prezydium w głosowaniu jawnym większością głosów. Głosowanie jawne odbywa się przez podniesienie ręki i obliczenie głosów przez sekretarzy Komisji. Głosowanie przeprowadzimy według zasady: kto jest za, kto jest przeciw, kto się wstrzymał od głosu. Wybór zostanie dokonany, jeżeli kandydat na daną funkcję uzyska zwykłą większość głosów, tzn. więcej głosów „za” niż przeciwnych. Głosy ”wstrzymujące się” nie będą brane pod uwagę.\r\n<p>Przystępując do wyboru przewodniczącego Komisji zwracam uwagę, że w przypadku zgłoszenia większej ilości kandydatów uzyskanie przez pierwszego w kolejności kandydata zwykłej większości głosów powoduje jego wybór na przewodniczącego Komisji. Głosowanie na pozostałych kandydatury stanie się bezprzedmiotowe.\r\n<p>Czy powyższe zasady głosowania i wynikające z nich konsekwencje są dla wszystkich posłów jasne? Nikt z posłów nie zgłasza wątpliwości? Dziękuję bardzo. \r\n<p>Bardzo proszę o przedstawienie kandydatury. Bardzo proszę, pan poseł Grzyb.\r\n<p><b>Poseł Andrzej Grzyb (PSL-TD):</b><br>\r\nChciałbym w imieniu Klubu Parlamentarnego Polskie Stronnictwo Ludowe – Trzecia Droga przedstawić kandydaturę pani poseł Urszuli Pasławskiej, prawnika z wykształcenia, samorządowca, posłankę obecnie już czwartej kadencji. Przez ostatnie 4 lata była przewodniczącą Komisji, w której obecnie konstytuujemy prezydium. W związku z tym wydaje mi się, że kompetencje do prowadzenia tej Komisji są w pełni uzasadnione. Jest autorką wielu projektów i aktów w zakresie środowiska, co polecam uwadze wszystkich pań i panów posłów. Dziękuję bardzo.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo. Czy pani poseł Urszula Pasławska wyraża zgodę na kandydowanie?\r\n<p><b>Poseł Urszula Pasławska (PSL-TD):</b><br>\r\nTak, wyrażam.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję. Zgłoszona została tylko jedna kandydatura na funkcję przewodniczącego Komisji. Przystępujemy zatem do głosowania.\r\n<p>Kto jest za wyborem na funkcję przewodniczącej Komisji pani poseł Urszulę Pasławską? Kto jest za? Kto jest przeciw? Kto się wstrzymał? Proszę o podanie wyników.\r\n<p><b>Sekretarz Komisji Bartosz Bąk:</b><br>\r\nGłosowało 26 posłów. Za - 26, nikt nie był przeciw, nikt się nie wstrzymał.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nStwierdzam, że przewodniczącą Komisji została wybrana pani poseł Urszula Pasławska przy głosach: za – 26, przeciw – zero oraz wstrzymujących się – zero.\r\n<p>Serdecznie gratuluję pani poseł, życzę owocnej pracy. Myślę, że z dużym doświadczeniem będzie to nie tylko praca szybka, ale i też bardzo owocna. Bardzo gratuluję.\r\n<p>Przystępujemy obecnie do wyboru zastępców przewodniczącego Komisji. Zgodnie  z ustaleniami przedstawicieli klubów poselskich i parlamentarnych oraz Konwentu Seniorów z 14 listopada, Komisję Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa uznano za dużą. Zgodnie z powyższym, Konwent proponował pięciu zastępców, natomiast z rozmów koalicyjnych wynika, że tych zastępców powinno być sześciu. Czy ktoś jest przeciw? Nie słyszę.\r\n<p>Proszę o przedstawienie kandydatur. Bardzo proszę, pani poseł Osos.\r\n<p><b>Poseł Katarzyna Osos (KO):</b><br>\r\nDziękuję. W imieniu Klubu Koalicja Obywatelska chciałabym zgłosić na wiceprzewodniczącą panią posłankę Magdalenę Filiks. To jest już druga kadencja pani poseł. W poprzedniej kadencji była przewodniczącą Parlamentarnego Zespołu ds. Lasów.  Od dawna jest zaangażowana w sprawy ochrony środowiska. Przede wszystkim jest znana z dobrej współpracy z organizacjami pozarządowymi, co myślę, że jest dosyć istotną i dobrą, pożądaną cechą. Na pewno będzie dobrym głosem w tej Komisji jako wiceprzewodnicząca. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo. Bardzo proszę, pani poseł Hanajczyk.\r\n<p><b>Poseł Agnieszka Hanajczyk (KO):</b><br>\r\nChciałabym w imieniu Klubu Koalicja Obywatelska zgłosić panią poseł Gabrielę Lenartowicz. Wieloletnia posłanka, ale też samorządowiec, prezes wojewódzkiego funduszu ochrony środowiska. W minionej kadencji byłam w Komisji Ochrony Środowiska i wiem, że jest to ogromna skarbnica wiedzy. Myślę, że będzie nie tylko tworzyć prezydium,  ale też służyć ogromną pomocą merytoryczną. Dziękuję bardzo.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo. Proszę o następną kandydaturę. Pani poseł Lenartowicz.\r\n<p><b>Poseł Gabriela Lenartowicz (KO):</b><br>\r\nDziękuję bardzo. Chciałabym zgłosić na wiceprzewodniczącą panią Urszulę Sarę Zielińską. W poprzedniej kadencji była także wiceprzewodniczącą naszej Komisji Środowiska. Wydaje się, że byłoby dobrze, gdyby kontynuowała tę misję. Jest również współprzewodniczącą Partii Zielonych. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo. Proszę o następną osobę.\r\n<p><b>Poseł Piotr Paweł Strach (Polska2050-TD):</b><br>\r\nChciałem zgłosić, w imieniu Klubu Polska2050 – Trzecia Droga, panią Elżbietę Jolantę Burkiewicz.\r\n<p><b>Poseł Anita Kucharska-Dziedzic (Lewica):</b><br>\r\nOk, czyli ja mogę teraz, tak?\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nChwileczkę. Bardzo przepraszam, czy mógłby pan poseł powtórzyć nazwisko? Przepraszam, ale Górkiewicz – tak?\r\n<p><b>Poseł Piotr Paweł Strach (Polska2050-TD):</b><br>\r\nBurkiewicz.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nBurkiewicz. Bardzo przepraszam panią poseł. Proszę o następną kandydaturę.\r\n<p><b>Poseł Anita Kucharska-Dziedzic (Lewica):</b><br>\r\nW imieniu Klubu Lewica na wiceprzewodniczącą Komisji zgłaszam panią Darię Gosek-Popiołek. Była członkinią tej Komisji w ubiegłej kadencji Sejmu. Jest bardzo zaangażowana w relacje z organizacjami pozarządowymi i także w ochronę czystości polskich rzek. Nie tylko Wisły z racji zamieszkania, ale także bliskiej, mam nadzieję, wszystkim nam Odry. Zgłaszam panią Darię Gosek-Popiołek.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję. Pan minister Ciecióra.\r\n<p><b>Poseł Krzysztof Ciecióra (PiS):</b><br>\r\nSzanowna pani marszałek, szanowni państwo. Chciałbym zgłosić kandydaturę pana posła Pawła Sałka. Posła debiutanta, ale w latach 2015-2018 sekretarza stanu w Ministerstwie Środowiska, pełnomocnika rządu ds. polityki klimatycznej, a od 2018 r.  do 2 listopada doradcę prezydenta Andrzeja Dudy ds. środowiska, polityki klimatycznej a także zrównoważonego rozwoju. Dziękuję.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo. W związku z tym, może en bloc zapytam i państwo będziecie po kolei wyrażać zgodę na kandydowanie, dobrze?\r\n<p>Pani poseł Magdalena Filiks?\r\n<p><b>Poseł Magdalena Filiks (KO):</b><br>\r\nWyrażam zgodę.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nPani poseł Gabriela Lenartowicz?\r\n<p><b>Poseł Gabriela Lenartowicz (KO):</b><br>\r\nWyrażam zgodę.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nPani poseł Urszula Zielińska?\r\n<p><b>Poseł Urszula Sara Zielińska (KO):</b><br>\r\nWyrażam zgodę.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nPani poseł Elżbieta Burkiewicz?\r\n<p><b>Poseł Elżbieta Jolanta Burkiewicz (Polska2050-TD):</b><br>\r\nWyrażam zgodę.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nPani poseł Daria Gosek-Popiołek?\r\n<p><b>Poseł Daria Gosek-Popiołek (Lewica):</b><br>\r\nWyrażam zgodę.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nPan poseł Paweł Sałek?\r\n<p><b>Poseł Paweł Sałek (PiS):</b><br>\r\nWyrażam zgodę.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nDziękuję bardzo. W związku ze zgłoszeniem ustalonej liczby kandydatów na funkcję zastępów przewodniczącego proponuję dokonanie ich wyboru w głosowaniu łącznym. Czy jest sprzeciw? Nie słyszę. Przystępujemy do głosowania.\r\n<p>Kto jest za wyborem zgłoszonych kandydatów na funkcję zastępców przewodniczącego Komisji? Kto jest przeciw? Kto się wstrzymał? Proszę o podanie wyników.\r\n<p><b>Sekretarz Komisji Bartosz Bąk:</b><br>\r\nGłosowało 29 posłów. Za – 29, nikt nie był przeciw, wstrzymał się – 1. \r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\nW związku z otrzymaniem większości za – 29 głosów… \r\n<p><b>Sekretarz Komisji Bartosz Bąk:</b><br>\r\nZa – 28. Przepraszam.\r\n<p><b>Wicemarszałek Sejmu Dorota Niedziela:</b><br>\r\n…28 głosów, uznaję i informuję, że zastępcami przewodniczącego Komisji Środowiska zostali wybrani posłowie: Magdalena Filiks, Gabriela Lenartowicz, Urszula Zielińska, Elżbieta Burkiewicz, Daria Gosek-Popiołek, Paweł Sałek. Gratuluję państwu, gratuluję wyboru.\r\n<p>Na tym wyczerpaliśmy porządek dzisiejszych obrad. Wszystkim wybranym bardzo gratuluję i życzę miłych i owocnych obrad przez następne 4 lata. Na tym zakończę posiedzenie Komisji i jeszcze raz gratuluję państwu. Zamykam posiedzenie Komisji.\r\n<p>&nbsp;</section>\n",
            "2": "<h2>Komisje:</h2><ul><li>Komisja Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa /nr 2/</li></ul><h2>Mówcy:</h2><ul><li>Poseł Zbigniew Chmielowiec /PiS/\r</li><li>Przewodnicząca poseł Daria Gosek-Popiołek /Lewica/</li></ul><section class=\"transcript\">\r\n<p>Komisja Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa, obradująca pod przewodnictwem poseł <b>Darii Gosek-Popiołek (Lewica)</b>, zastępcy przewodniczącej Komisji, rozpatrzyła:\r\n<p><b>– projekt planu pracy Komisji na okres od 1 stycznia do 30 czerwca 2024 r.</b>\r\n<p>W posiedzeniu udział wziął: <b>Mikołaj Dorożała</b>&nbsp;podsekretarz stanu w Ministerstwie Klimatu  i Środowiska.\r\n<p>W posiedzeniu udział wzięli pracownicy Kancelarii Sejmu: <b>Bartosz Bąk</b>&nbsp;i <b>Aleksandra Pniewska</b>&nbsp; – z sekretariatu Komisji w Biurze Komisji Sejmowych.\r\n<p><b>Przewodnicząca poseł Daria Gosek-Popiołek (Lewica):</b><br>\r\nSzanowni państwo, bardzo serdecznie witam na posiedzeniu Komisji Ochrony  Środowiska, Zasobów Naturalnych i Leśnictwa. Otwieram to posiedzenie. Mamy już kworum.\r\n<p>Oprócz pań posłanek i panów posłów, witam pana Mikołaja Dorożałę, podsekretarza stanu w Ministerstwie Klimatu i Środowiska. Widzę, że są chyba także jego współpracownicy, więc bardzo serdecznie cieszę się, że państwa widzę.\r\n<p>Informuję, że porządek dzienny dzisiejszego posiedzenia przewiduje rozpatrzenie projektu pracy Komisji na okres od 1 stycznia 2024 r. do 30 czerwca 2024 r. Informuję,  że zgodnie z pismem marszałka Sejmu z dnia 5 grudnia 2023 r. Komisje powinny uchwalić plan pracy do 29 grudnia bieżącego roku. Informuję, że zgodnie  z art. 150 ust. 2 regulaminu Sejmu prezydium Komisji w dniu 20 grudnia bieżącego roku opracowało projekt planu pracy Komisji, biorąc pod uwagę wnioski klubów i kół poselskich, a także poszczególnych posłów i posłanek. Otrzymaliście państwo projekt planu pracy.\r\n<p>Otwieram dyskusję. Czy ktoś z pań i panów posłów chciałby zabrać głos?  Wszystko jasne? Jak rozumiem, nie ma żadnych uwag? Doskonale.\r\n<p><b>Poseł Zbigniew Chmielowiec (PiS):</b><br>\r\nPani przewodnicząca, plan pracy możemy zmienić przecież w trakcie roku.\r\n<p><b>Przewodnicząca poseł Daria Gosek-Popiołek (Lewica):</b><br>\r\nTak, zawsze jest taka możliwość.\r\n<p><b>Poseł Zbigniew Chmielowiec (PiS):</b><br>\r\nPani przewodnicząca, przepraszam, że to mówię, ale jestem już 19 lat w tej Komisji…\r\n<p><b>Przewodnicząca poseł Daria Gosek-Popiołek (Lewica):</b><br>\r\nDobrze, bardzo się cieszę. Gratuluję tak długiego stażu, jesteśmy pod wrażeniem.\r\n<p>Szanowni państwo, wobec tego, że nie ma żadnych uwag, również ze strony ministerstwa, to nie pozostaje mi nic innego, jak stwierdzić przyjęcie planu pracy i zamknąć dyskusję.\r\n<p>Stwierdzam, że Komisja przyjęła plan pracy na okres od 1 stycznia  do 30 czerwca 2024 r. Na tym wyczerpaliśmy porządek obrad. Dziękuję wszystkim. Zamykam posiedzenie Komisji.\r\n<p><b>Głos z sali:</b><br>\r\nPlan pracy przyjęliśmy przez aklamację?\r\n<p><b>Przewodnicząca poseł Daria Gosek-Popiołek (Lewica):</b><br>\r\nTak, gdyż nie było głosu sprzeciwu.\r\n<p>Przepraszam państwa, jeszcze ważna rzecz. Przepraszam, to mój debiut,  proszę mi wybaczyć.\r\n<p>Informuję państwa posłów, że jeżeli Sejm skieruje dziś do Komisji projekt ustawy budżetowej na rok 2024, to w dniu 28 grudnia bieżącego roku, w czwartek o godzinie 13:00, odbędzie się posiedzenie Komisji.\r\n<p><b>Poseł Zbigniew Chmielowiec (PiS):</b><br>\r\nZdalne czy nie?\r\n<p><b>Przewodnicząca poseł Daria Gosek-Popiołek (Lewica):</b><br>\r\nNie, nie będzie ono zdalne. Nie ma już zdalnych posiedzeń, nie ma takiej opcji  w regulaminie. Otrzymają państwo informację, jak zawsze, na pocztę mailową i SMS.<br>\r\n&nbsp;\r\n<p>&nbsp;</section>\n"
        }
    }
}